var data = {
  "䖙": {
    "s": 2,
    "v": [
      "死囡仔*/半*倒/*椅",
      ""
    ],
    "t": "替/"
  },
  "䘼": {
    "s": 2,
    "v": [
      "撆手*/短*/長*/手*",
      ""
    ]
  },
  "䫌": {
    "s": 3,
    "v": [
      "喙*肉/搧喙*/尻川*/喙*",
      "",
      ""
    ],
    "t": "替//"
  },
  "一": {
    "s": 3,
    "v": [
      "*家伙仔/*日到暗/*觸久仔/*霎仔久/*半个仔/*半日仔/有*無兩/*目𥍉仔/進*步/*垺屎/*屑仔/*四界/*睏仔/*大片/*寡仔/*對時/*大堆/*夜情/*礐屎/*世人/有*日/*點仔/彼*日/插*跤/*大拖/睏*醒/*疕仔/*時仔/*面/*時/*日/*邊/*半/*下/*路",
      "*刀兩斷/*心一意/一模*樣/*模一樣/獨*無二/第*分道/一必*中/*必一中/萬無*失/一心*意/無*定/十*哥/*粒一/一粒*/*連串/唯*/第*/統*/初*/萬*/廿*/*般/*致/*律/*切/*向/*再/單*/*片/*貫/拜*/*流/*直/*定/*生/*旦/*概/*體",
      "*寡"
    ],
    "t": "替//"
  },
  "七": {
    "s": 2,
    "v": [
      "不答不*/二步*仔/*早八早/*老八老/*晏八晏/*字仔/*月半/三*仔/*孔/頭*/*星/川*/*夕",
      "亂*八糟"
    ]
  },
  "丈": {
    "s": 4,
    "v": [
      "*人公/*人爸/*人媽/*姆婆/*姆/*公/*人/姑*/阿*/姨*",
      "大*夫",
      "萬*深坑",
      ""
    ],
    "t": "白/文/白/"
  },
  "三": {
    "s": 4,
    "v": [
      "*除四扣/*更半暝/*角六肩/央*託四/陳*五娘/*長兩短/*角褲/*跤馬/第*者/*輪車/*角窗/*角肩/*跤貓/*肢手/顧*頓/五四*/*角/*更/再*",
      "*界娘仔/不*不四/芝蘭*堡/*不五時/*心兩意/*文魚/*七仔/*八氣/*線路/*層肉/*溫暖/*教/*牲/*層/*絃/*通/*軍/*八",
      "*思",
      ""
    ],
    "t": "白/文/文/"
  },
  "上": {
    "s": 9,
    "v": [
      "山*區/*頭仔/池*鄉/*加/*等/*訴/*蓋/*課/*午/馬*/*尾/*無/水*/池*/*久/*天/加*/*升/*師/*下/*班/以*/皇*/海*/*校/*將/世*/路*",
      "*卌袂攝/看袂*目/送*山/頭*仔/*山頭/*市/*目/*北/*桌/*崎/*山/*手/*教/*任/*場/*台/*櫃/*車/*路/*岸/*網",
      "*青苔/*殕/*水",
      "水*鄉/*尺工",
      "*聲",
      "",
      "",
      "",
      ""
    ],
    "t": "文/白/白/替/文////"
  },
  "下": {
    "s": 6,
    "v": [
      "*跤手人/門*臼/頂*歲/*晝頓/落*頦/*半暝/喙*斗/胳*空/門*栿/隘寮*/*跤/*港/*晡/*頦/*擺/*顎/*晝/頂*/*底/*司/*勻/大*/*𦜆/*輩/一*/*面",
      "月*老人/胃*垂/*水湯/地*道/地*室/私底*/地*鐵/天*/地*/*痟/私*/*水/部*/*降/上*/*載/*班/*旬/創*/旗*/*鄉/*午/手*/*場/以*/*令/*台/*課/*垂/*山/按*/落*",
      "*昏暗/*早仔/*暗/*昏",
      "*性命/無*落/*落/*願/*本/*手",
      "",
      ""
    ],
    "t": "白/文/替/白//"
  },
  "不": {
    "s": 2,
    "v": [
      "阿里*達/三*五時/姑*而將/*三不四/不三*四/不知*覺/萬*得已/*知不覺/不答*七/*答不七/誓*兩立/阿*倒仔/*可思議/*求人/對*起/萬*幸/*而過/*動產/*得了/*得已/*敢當/*死鬼/*止仔/對*住/*中用/*管時/老*修/了*起/坐*是/大*了/差*多/免*了/*義/*時/*法/*服/*過/*斷/*可/*再/*管/*足/*論/*如/*只/*良/*利/*幸/*得/*孕/*安/*宜/*解/*便/*該/*變/*等/*實/*孝/*但/*止/*仁/*明/*比/*肖/*平/*才/*准/*盡/*滿",
      "阿沙*魯"
    ],
    "t": "/替"
  },
  "丑": {
    "s": 2,
    "v": [
      "小*仔/*仔",
      ""
    ]
  },
  "且": {
    "s": 2,
    "v": [
      "慢*是/慢*/而*/暫*/並*/*慢",
      ""
    ]
  },
  "世": {
    "s": 3,
    "v": [
      "人情*事/*間人/救*主/*俗人/*俗/*界/*紀/*事/*間/*代/在*/身*/來*/*情/棄*/亂*/萬*/轉*/人*/*上/*家",
      "卸*卸眾/前*人/半*人/卸*眾/頂*人/後*人/後出*/一*人/規*人/透*人/這*人/出*/現*/前*",
      ""
    ],
    "t": "文/白/"
  },
  "丘": {
    "s": 2,
    "t": "白/文"
  },
  "丙": {
    "s": 2,
    "t": "白/文"
  },
  "並": {
    "s": 2,
    "v": [
      "品*/比*",
      "*且"
    ],
    "t": "白/文"
  },
  "中": {
    "s": 5,
    "v": [
      "心目*/田*央/臺*市/田*鎮/臺*港/睏*晝/半*央/無意*/透*晝/*生代/*晝時/*晝飯/*晝頓/半空*/半*站/*間/*學/*醫/月*/*等/*途/其*/高*/*晝/*脊/*指/集*/暗*/*央/*和/*旬/*範/臺*/田*/*立/竹*/*古/*心/府*/*人/當*/*部/心*/手*/之*/國*/*年/*音/空*/*正/*式/*校/*型/*樞/*性/*期/*鋒/*止/*藥/*西/*原/人*/夢*",
      "一必一*/不*用/*計/*風/*傷/*毒/*獎/*用",
      "*意",
      "",
      ""
    ],
    "t": "文/文/白//"
  },
  "串": {
    "s": 2,
    "v": [
      "一連*/*講/*聯/客*/*通",
      "烏甕*/*仔"
    ],
    "t": "文/白"
  },
  "主": {
    "s": 2,
    "v": [
      "恩*公廟/卑南*山/神*牌仔/大*大意/救世*/*顧客/地基*/*機板/*動/*婚/*婦/*張/*意/*義/*管/*辦/*顧/*權/*席/地*/*要/事*/店*/厝*/*持/財*/*角/船*/貨*/買*/債*/爐*/*見/*任/*人/*題/民*/*委/*導/車*/*流/*機/*力/*演/*因/入*/*治/公*/*體/為*/*教/*宰/金*/*觀/自*/*唱/*講/*將/*菜/*編/業*/*食/*播",
      ""
    ]
  },
  "久": {
    "s": 2,
    "v": [
      "一觸*仔/年*月深/一霎仔*/無偌*/*長病/久*/*久/上*/*年/偌*/長*/*長",
      "*見/永*/*仰"
    ],
    "t": "白/文"
  },
  "乎": {
    "s": 2
  },
  "乏": {
    "s": 2,
    "t": "白/文"
  },
  "乓": {
    "s": 2
  },
  "乘": {
    "s": 2
  },
  "九": {
    "s": 2,
    "v": [
      "*層塔/二*暝/*孔",
      "天*牌/*芎仔"
    ],
    "t": "白/文"
  },
  "也": {
    "s": 2
  },
  "乳": {
    "s": 6,
    "v": [
      "",
      "*名/豆*",
      "",
      "",
      "",
      ""
    ]
  },
  "乾": {
    "s": 4,
    "v": [
      "豆*糋/龍眼*/堅*/筍*/豆*/曝*/肉*",
      "*仔孫/*杯",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "亂": {
    "s": 2,
    "v": [
      "天反地*/*七八糟/*操操/*鐘仔/*世/淫*/*來/作*/*講/*使/混*/戰*/錯*/擾*/*象/叛*/迷*/暴*/紛*/動*/*源/*碼",
      "*彈"
    ],
    "t": "文/白"
  },
  "了": {
    "s": 2,
    "v": [
      "*尾仔囝/煞*代/無*時/*不起/去*了/害了*/害*了/去了*/大不*/不得*/免不*/*錢/*然/*後/*本/*工/*解/除*/了*/*結/*了",
      ""
    ]
  },
  "予": {
    "s": 3
  },
  "事": {
    "s": 2,
    "v": [
      "緊*寬辦/人情世*/事*項項/*事項項/董*長/萬*通/行*曆/辦*處/人*局/無*使/當*人/理監*/*務所/私*/*主/*件/*後/*務/多*/*理/*業/*實/怪*/故*/省*/軍*/家*/起*/理*/喪*/同*/幹*/惹*/刑*/萬*/董*/民*/親*/本*/失*/世*/從*/心*/*物/*項/*宜/*蹟/*故/往*/啟*/凡*/*先/公*/大*/議*/好*/辦*/工*/小*/敘*/人*/戰*",
      "*志"
    ],
    "t": "文/白"
  },
  "二": {
    "s": 5,
    "v": [
      "南北*路/十*指腸/*氧化碳/獨一無*/九份*山/尾*指/十*分/北*高/*手貨/第*春/*房/*手/*指/百*",
      "",
      "",
      "*步七仔",
      ""
    ]
  },
  "五": {
    "s": 2,
    "v": [
      "三不*時/*分仔車/親情*十/十花*色/*筋膎/*分車/*四三/*子直/*星級",
      "*加皮/*柳居/*金行/激*仁/*金/*香/*彩/*路/*福/*穀/*臟/*仁/*官"
    ],
    "t": "白/文"
  },
  "井": {
    "s": 3,
    "v": [
      "玉*區/水*/深*/鼓*/淘*/天*/*水",
      "龍*區/龍目*/龍*",
      ""
    ],
    "t": "白//文"
  },
  "交": {
    "s": 4,
    "v": [
      "證*所/*響曲/平*道/掠*替/相*插/*響樂/*情/*接/*通/*陪/*割/*插/*換/*替/*椅/*結/*際/*關/私*/*流/*易/深*/絕*/*仗/*繃/*纏/*友/*往/成*/*叉/移*/*代/社*/*談/斷*/*織/*付/*保/*會/*涉/邦*/送*/外*/*貨/*戰/結*",
      "*懍恂/拍*落/*落身/*落枕/*落",
      "",
      ""
    ],
    "t": "/替/替/"
  },
  "享": {
    "s": 2,
    "v": [
      "*福/*有/*用/*受",
      "分*"
    ]
  },
  "京": {
    "s": 2,
    "v": [
      "南*東路/*戲/北*",
      ""
    ],
    "t": "白/文"
  },
  "亮": {
    "s": 2,
    "v": [
      "響*",
      ""
    ]
  },
  "人": {
    "s": 6,
    "v": [
      "落*的喙/下跤手*/*懸漢大/大*大種/食*夠夠/行船*/少年*/恩情*/隨*食/犯*欹/通*知/帶身*/前世*/月內*/丈*公/丈*爸/丈*媽/過路*/公道*/𨑨迌*/毋成*/歹命*/毋知*/驚死*/世俗*/世間*/讀冊*/半世*/古意*/顧*怨/失*禮/轉大*/生份*/生理*/艱苦*/噪*耳/囡仔*/在地*/好好*/好額*/請*客/稻草*/死*面/死*款/有*緣/有錢*/熟似*/老*目/老*斑/老大*/西洋*/作田*/作穡*/綴*走/序大*/使用*/一世*/便媒*/前*囝/趁食*/後世*/貼*食/某乜*/查某*/查埔*/看*無/冤仇*/家己*/無*緣/散食*/散凶*/媒*禮/草地*/討海*/媒*喙/做臭*/媒*婆/婦人*/得*疼/得*惜/媒*公/頂世*/這世*/規世*/透世*/粗*/眾*/媒*/救*/啥*/做*/草*/惡*/臭*/病*/烏*/痟*/某*/客*/閒*/新*/矮*/怪*/別*/老*/死*/成*/在*/親*/頭*/各*/犯*/鐵*/本*/外*/驚*/主*/戇*/𠢕*/歹*/*/中*/工*/土*/丈*/*頭/落*/*緣/*額/*範/*影/*面/*客/咱*/*才/*工/人*/通*/*人/銅*/雙*/白*/迷*/*命/好*",
      "月下老*/衰尾道*/*家厝仔/*情世事/當事*/愛*仔/受託*/藏鏡*/被害*/做*情/討*情/受刑*/候選*/保證*/婦*人/如夫*/未亡*/代言*/不求*/小*/大*/夫*/*權/仙*/*造/*望/佳*/*情/美*/*參/*馬/*氣/*格/*家/*員/貴*/*倫/*物/罪*/敵*/證*/*事/個*/*士/*類/女*/*口/*體/*選/*力/他*/法*/私*/*間/*數/*生/華*/*身/*潮/*性/動*/*際/藝*/殺*/專*/軍*/族*/*民/情*/詩*/*質/愛*/*心/*文/*次/*為/*壽/*中/*種/*世/*群/文*/超*/*和/*道/漢*",
      "",
      "",
      "",
      ""
    ],
    "t": "替/////"
  },
  "仁": {
    "s": 4,
    "v": [
      "烏*目鏡/達*鄉/歸*區/南*山/仁仁*/仁*仁/*仁仁/目睭*/目鏡*/激五*/二*溪/塗豆*/烏*/杏*/飽*/蝦*/卵*/薏*/白*/*義/*慈/*愛/和*/*丹/五*/不*/同*",
      "",
      "",
      ""
    ]
  },
  "仄": {
    "s": 2,
    "v": [
      "平*",
      ""
    ]
  },
  "仇": {
    "s": 2,
    "v": [
      "冤*人/報*/*恨/復*/冤*",
      ""
    ]
  },
  "今": {
    "s": 3,
    "v": [
      "*仔日/*年",
      "從到*/到*/*仔",
      "現*/*後/當*/古*/如*"
    ],
    "t": "白/替/文"
  },
  "仔": {
    "s": 4,
    "v": [
      "一半个*/一半日*/一目𥍉*/扮公伙*/一家伙*/頭毛鋏*/豬油粕*/一霎*久/豬母奶*/一觸久*/十八骰*/頭殼額*/頭鬃箍*/了尾*囝/二步七*/蝦蛄擗*/人家厝*/寬寬*是/軁狗空*/雞鵤*車/雜差*工/土公*性/雜種*囝/慢慢*是/對襟*衫/電火球*/電火泡*/鉛筆絞*/嚨喉蒂*/路邊擔*/跤梢間*/跤指頭*/山東白*/三界娘*/羅漢跤*/小鬼*殼/孽譎*話/舅*探房/鐵骨*生/愛睏藥*/塑膠袋*/黃昏市*/勻勻*火/五分*車/𨑨迌囡*/𨑨迌物*/黃梔*花/竹管*飯/筒*米糕/發財*車/畫糖尪*/文文*笑/短褲節*/煮食裙*/湯匙*菜/心肝*囝/心肝窟*/煞尾*囝/漢學*先/手指頭*/水紅*色/銅管*車/箭竹*筍/割稻*尾/魚鱗𤺅*/手摺簿*/鳥鼠觸*/鳥鼠擗*/鳥鼠*症/鳥鼠*冤/麻雀子*/糞埽市*/野雞*車/牛奶喙*/罐頭開*/蚵*麵線/牛屎鳥*/毋成囡*/粗俗物*/牛角𨂿*/石磨*心/囡*頭王/竹雞*車/抾肉幼*/捲螺*旋/半桶師*/半陰陽*/捲螺*風/掃梳笒*/四跤*泅/挲圓*湯/四箍圍*/𨑨迌印*/寄金簿*/烏子*菜/偷咬雞*/酒矸窒*/祖公*產/臭藥丸*/臭頭雞*/臭耳甕*/酒矸*嫂/剪絨*花/神主牌*/規家伙*/鳥鼠*色/鳥鼠*糖/烏頭*車/烏喙筆*/烏甜*菜/烏梅*酒/烏枋拭*/泰國菝*/白頭鵠*/柴頭尪*/番薯*囝/菜市*名/鹿*草庄/歇睏時*/捏麵尪*/矮*冬瓜/厝角鳥*/樹奶束*/胡蠅拍*/紅蔥*頭/砂石*車/相拍雞*/霎霎*雨/鴨雄*聲/雜貨*店/攑旗軍*/尖喙夾*/尖喙掘*/屎礐*蟲/死囡*䖙/死囡*脯/早起時*/幽幽*疼/有當時*/死窟*水/死豬*價/癩蛾*/便當篋*/虎頭夾*/青草*茶/茄苳萣*/青草*店/金斗甕*/阿不倒*/天公*囝/狗蟻碟*/羊角豆*/明*早起/耳空鬼*/米酒頭*/拍鐵*褲/拍鐵*師/斧頭櫼*/拍殕*光/拉圇*燒/抾紅點*/斬稻*尾/姊妹*伴/牛鼻圈*/孽畜*話/赤跤仙*/紅瓦厝*/走街*仙/育囡*歌/尿苴*𩛩/貓霧*光/店*口/𥴊*賴/豆*埔/西港*/朴*跤/尪*冊/尾*囝/尪*物/尪*面/尪*標/尪*頭/宋米*/尿帕*/尿苴*/伯勞*/屁窒*/弟婦*/石硿*/大壩*/下林*/山*跤/杉*柴/李*鹹/杜伯*/抓耙*/杜蚓*/山*頂/林*邊/秀梳*/肚胿*/二崙*/關*嶺/竹*山/車*針/車*線/豆*薯/羌*寮/肉鯽*/肉雞*/竭*哥/竭*頭/向陣*/兔*尾/刺瓜*/刻印*/竹雞*/呼噎*/呼噓*/呼觱*/耳甕*/觳*餅/竹篾*/戛*頭/拆日*/娘*觳/石兵*/拄*好/抾囡*/放帖*/肉跤*/老歲*/放符*/肉魚*/招會*/拍噗*/肉豉*/拆藥*/老婆*/灰匙*/偷偷*/翁*某/爸*囝/明*日/枝*冰/竹披*/明*暗/明*載/林菝*/沓沓*/油筒*/油漏*/泔糜*/狗𩸶*/好好*/老芋*/一時*/耳扒*/花*布/花身*/芥藍*/米*麩/雨毛*/竹*枝/鹽酸*/金*店/阿叔*/金桔*/羊*目/崁*跤/阿啄*/雨霎*/桃*園/金鍊*/鹽桑*/亭*跤/老公*/便藥*/鷹*目/雞豚*/肉丸*/姼*詼/爛𤶃*/有時*/屎礐*/死囡*/吊鬼*/春*花/指頭*/蠓*薰/同姒*/薰觳*/䆀豆*/囡*嬰/頭篩*/柑*色/柱*跤/柑*蜜/洗石*/囡*歌/磚*窯/囡*款/相思*/囡*栽/紅豆*/紅帖*/囡*性/紅嬰*/囡*疕/苦毛*/燈*花/茄*色/茅*草/舢舨*/苦楝*/衫*弓/衫*裾/衫*褲/衫*櫥/香袋*/面模*/倒會*/囡*囝/囡*兄/哭調*/蔥*餅/娘*絲/娘*葉/娘*樹/娘*繭/噗*聲/歌*先/歌*冊/囡*工/敆藥*/囡*人/梅*坑/仿*雞/白鐵*/湳*地/書架*/生檨*/棉*枝/桔*汁/桔*餅/石頭*/浴間*/海鱺*/田僑*/烏格*/白腹*/田蛤*/烏笛*/生粒*/瓦杮*/烏龍*/提囡*/白帖*/皮包*/瓜*哖/秤*花/鹿*港/粉腸*/欲晝*/梅*茶/參*氣/圍*內/紗*衫/紙袋*/紙篋*/紙橐*/港*喙/茶*油/番*田/茶店*/臭腥*/臭柿*/草厝*/草索*/茭荖*/草窒*/臭溝*/草蜢*/草寮*/目𥍉*/草鍥*/奶喙*/送日*/草笠*/草*子/奶帕*/釘*鉗/布市*/酒開*/酒窟*/酒漏*/乾*孫/母*囝/偏偏*/剪綹*/珠*龜/加轆*/啄鼻*/挩鍊*/寄生*/加薦*/師*工/柝*頭/半樓*/外路*/花蛤*/股*囝/掠兔*/四跤*/捾桶*/包袱*/四物*/四秀*/豆*魚/李*攕/肉繭*/梅*餅/肉幼*/欲暗*/淺拖*/淡薄*/番*挖/現流*/牽核*/牽猴*/四片*/冊架*/布攄*/瓷*店/盒*餅/略略*/布幼*/冊疊*/牛種*/祧*內/火珠*/水濺*/王祿*/水窟*/牛捽*/聊聊*/歹物*/手蹄*/蚵*煎/牛杙*/蛀龜*/一疕*/火石*/販*白/軟絲*/這點*/頂日*/雪*柑/粟鳥*/牛*褲/牛*囝/調羹*/蔭瓜*/魚*市/鳥*岫/麥*茶/麥*酒/鳥*踏/鳥梨*/番*莊/魚釣*/水觳*/手錶*/手機*/手橐*/鳥擗*/夭壽*/喝魚*/割稻*/手電*/水筆*/報馬*/水梨*/寒熱*/網*門/插花*/普普*/管*粿/水拹*/賊*車/水芋*/棑*頭/棕筅*/椅墊*/椅頭*/棕鑢*/菜販*/殼*絃/湯匙*/毛尾*/窗*簾/猴囡*/手扞*/番*路/番*火/番*油/番*幔/番*樓/番*薑/畫尪*/畫符*/手巾*/番薑*/冇石*/窗*門/窗*框/草*粿/巷*口/雨撇*/門擋*/絨*布/勻*是/絲*襪/急燒*/今*日/菁*欉/內籬*/菝*票/菜市*/菜架*/菜鳥*/菠薐*/大伯*/蛤*難/街*路/跋牌*/圓山*/不止*/𥴊*店/躼跤*/鹽甕*/鈕*空/閒*話/開藥*/鹽花*/勻勻*/飯盒*/飯篋*/鹼*粿/亂鐘*/鱟𣁳*/箅*骨/圓*花/塚*埔/圓*湯/圓*粞/塗尪*/圓箍*/內䘥*/幌頭*/愛人*/鱙*魚/土雞*/微微*/新婦*/搭鉤*/摃槌*/搖櫓*/魔神*/鰮*魚/土檨*/鐵釘*/楓*樹/暗袋*/暗間*/暗學*/暗頭*/鐵牛*/麵擔*/麵摵*/溪*墘/溪哥*/煙*魚/煎藥*/獅*鼻/鹹圓*/痱*粉/蠓捽*/蠓*香/碗頭*/蠓*水/櫳*內/腸*𣻸/腸*炎/上頭*/萵*菜/腸*熱/落翼*/土菝*/瓜笠*/騙囡*/鏡箱*/藥頭*/藥鈷*/低厝*/賊*市/賊*貨/小管*/下早*/跤踏*/跳索*/較停*/遐爾*/大同*/簿*紙/穩心*/小玉*/小可*/土包*/新厝*/鯽*魚/鼓*燈/墓*埔/對襟*/楠*坑/慢慢*/槓*寮/潭*墘/摵*麵/雜種*/雞僆*/雞胿*/歌*戲/雞桃*/小丑*/土公*/雙生*/綠豆*/醬瓜*/綿*紙/綴會*/雞*囝/蒜*花/遛疕*/銀角*/銅管*/雞*目/餅幼*/頗略*/干干*/蟮蟲*/墨賊*/薰喙*/瀉藥*/觳*炱/寬寬*/三七*/撚骰*/蟋蟀*/佈稻*/薟薑*/薟椒*/樓*厝/標會*/薄板*/檨*青/戴帽*/嬰母*/應公*/鴨雄*/鴨咪*/鴨*癉/鴨*囝/九芎*/蔭豉*/七字*/澗*壢/豬*囝/一點*/一寡*/豬胚*/豬腸*/頭拄*/遮爾*/輦轎*/鞋抿*/鞋拔*/魩*魚/齒抿*/齒觳*/齒戳*/髻*鬃/一睏*/學*仙/擔*麵/頭上*/錢筒*/橐袋*/錢袋*/錢桌*/鋸鑢*/一屑*/別日*/糕*餅/糖*餅/糕*頭/糖含*/褲袋*/諞仙*/橋*頭/觱*/糕*/篩*/鋸*/磚*/錶*/甌*/燕*/橐*/樹*/學*/噯*/輪*/豬*/蝶*/鴨*/蝦*/蔥*/糊*/篋*/箱*/嬰*/箠*/磅*/檨*/盤*/牆*/篾*/罾*/潭*/螺*/樟*/樓*/槳*/觳*/廟*/鍊*/鍋*/鍥*/黜*/攄*/檫*/幡*/甕*/寮*/蟬*/蟯*/蟳*/墜*/鼻*/雞*/骰*/蒜*/網*/綢*/粿*/箅*/碟*/歌*/槓*/槌*/榕*/鼎*/鉤*/櫥*/鉗*/簽*/簿*/鈴*/跤*/藥*/蠍*/賊*/裘*/鏨*/蜊*/蛾*/葉*/攕*/櫳*/舅*/籃*/蠓*/蠘*/腸*/窟*/稗*/痱*/溪*/溝*/襪*/楹*/楬*/楠*/楓*/會*/籗*/籠*/癰*/鑢*/戥*/罐*/塭*/圓*/剾*/黍*/間*/鑱*/驢*/鑽*/鑿*/砛*/鈗*/䘥*/𩵱*/𥐵*/𥰔*/𥴊*/鈕*/鈃*/量*/𤶃*/𩸙*/𣁳*/街*/物*/蛤*/菝*/菁*/扳*/拊*/粟*/筐*/筍*/筅*/猫*/窗*/番*/牌*/毯*/開*/椅*/棗*/棍*/棉*/帽*/媌*/喨*/麥*/鹿*/擔*/鳥*/販*/袋*/蚶*/蚵*/船*/耞*/絃*/粒*/符*/笠*/窒*/盒*/略*/瓷*/圈*/梨*/梅*/桷*/桶*/桱*/掘*/捽*/崙*/崎*/屜*/婆*/參*/匏*/鬼*/馬*/釘*/草*/耙*/罟*/索*/紗*/秮*/秧*/秤*/珠*/桔*/桌*/桃*/格*/栓*/捋*/師*/屘*/孫*/娘*/勍*/苧*/盼*/糖*/炮*/柿*/柱*/柚*/柑*/架*/枴*/拭*/巷*/姼*/姪*/姨*/亭*/金*/羌*/矸*/狗*/枋*/板*/杯*/抿*/硞*/披*/店*/帖*/笛*/帕*/原*/坩*/卒*/刺*/兔*/佬*/車*/豆*/芋*/疔*/杙*/杓*/李*/杉*/尾*/尪*/妗*/夾*/坎*/兵*/佛*/串*/耳*/羊*/竹*/囡*/印*/石*/生*/湳*/瓜*/玉*/包*/爪*/斗*/今*/丑*/弓*/巾*/工*/丸*/刀*/貓*",
      "",
      "可可*",
      ""
    ],
    "t": "替//替/"
  },
  "他": {
    "s": 3,
    "v": [
      "*人/*鄉/其*",
      "",
      ""
    ]
  },
  "仗": {
    "s": 2,
    "v": [
      "交*",
      ""
    ]
  },
  "仙": {
    "s": 4,
    "v": [
      "赤跤*仔/假*假觸/走街仔*/美國*丹/甲*區/大*寺/癮*哥/諞*仔/八*綵/仙拚*/學仔*/鴉片*/閒仙*/閒*仙/八*桌/*拚仙/臭屁*/相命*/看命*/水*宮/酒*/假*/扮*/散*/筊*/半*/*草/*桃/*洞/*姑/懵*/*丹/*女/話*/練*/*人/水*/八*/*境",
      "",
      "",
      ""
    ],
    "t": "/替//"
  },
  "仝": {
    "s": 2,
    "v": [
      "*爸各母/相*/*心/*沿/*勻/*輩/*款",
      ""
    ],
    "t": "替/"
  },
  "代": {
    "s": 4,
    "v": [
      "新陳*謝/無*無誌/*言人/中生*/煞了*/捌*誌/*名詞/惹*誌/無底*/相卸*/可憐*/見笑*/底*/後*/*辦/時*/現*/朝*/*誌/*筆/萬*/*替/歹*/*理/*書/年*/取*/當*/*價/*號/*工/古*/*表/民*/清*/*先/世*/*碼/*謝/歷*/近*/好*/*步/*勞/*銷",
      "交*",
      "",
      ""
    ],
    "t": "替/文/白/"
  },
  "令": {
    "s": 2,
    "v": [
      "夏*營/法*/指*/司*/禁*/下*/命*",
      ""
    ]
  },
  "仰": {
    "s": 2,
    "v": [
      "信*/久*",
      ""
    ],
    "t": "/俗"
  },
  "任": {
    "s": 4,
    "v": [
      "卸責*/主*/上*/委*/信*/兼*/責*/擔*/*何/*務/出*/現*/連*/*意/接*/*職/*期/*命/就*/聘*/轉*/卸*/前*/*內/放*/專*/新*",
      "",
      "",
      ""
    ]
  },
  "份": {
    "s": 2,
    "v": [
      "九*二山/大部*/生*人/驚生*/頭*鎮/*額/部*/認*/*量/好*/生*/處*/安*/身*/成*/月*/水*/備*/過*/天*/年*/股*/養*/*子/緣*/鹽*/本*/情*",
      ""
    ]
  },
  "伊": {
    "s": 3
  },
  "伐": {
    "s": 3,
    "t": "白/文/"
  },
  "伙": {
    "s": 2,
    "v": [
      "規家*仔/扮公*仔/一家*仔/鬥做*/做*/家*/*食",
      ""
    ]
  },
  "伯": {
    "s": 4,
    "v": [
      "叔*姊妹/叔*兄弟/杜*仔/老阿*/大*仔/阿*/*公/大*",
      "*勞仔",
      "山*英台",
      ""
    ],
    "t": "白/替/文/文"
  },
  "伴": {
    "s": 2,
    "v": [
      "姊妹仔*/*娶/*嫁/*奏/*手/陪*/放*/做*/同*/*唱",
      ""
    ],
    "t": "白/文"
  },
  "伶": {
    "s": 2,
    "v": [
      "*俐",
      ""
    ]
  },
  "伸": {
    "s": 3,
    "v": [
      "*長手/袂*捙/*手/*勼/*跤/*勻/*捙/*輪/*出/*長",
      "延*",
      ""
    ],
    "t": "白/文/"
  },
  "似": {
    "s": 2,
    "v": [
      "熟*人/熟*",
      "類*"
    ],
    "t": "白/文"
  },
  "但": {
    "s": 3,
    "v": [
      "毋*",
      "*是/不*",
      ""
    ]
  },
  "佇": {
    "s": 2,
    "v": [
      "*咧",
      ""
    ]
  },
  "低": {
    "s": 2,
    "v": [
      "懸*/*厝仔/*路師/頕*/懸*/*路/*級/*音/降*",
      ""
    ],
    "t": "替/"
  },
  "何": {
    "s": 2,
    "v": [
      "無可奈*/*乜苦/*苦/*況/*必/如*/任*/為*/幾*/*時/奈*",
      "無奈*"
    ],
    "t": "文/白"
  },
  "佗": {
    "s": 5,
    "v": [
      "*落/*位",
      "",
      "",
      "",
      ""
    ],
    "t": "替/替///"
  },
  "余": {
    "s": 2
  },
  "佛": {
    "s": 2,
    "v": [
      "定光*廟/阿彌陀*/*手柑/*手瓜/*堂/*門/*寺/*珠/*經/*像",
      "求神問*/如來*祖/*龕/拜*/*仔"
    ]
  },
  "作": {
    "s": 2,
    "v": [
      "為非*歹/自*自受/自*自專/農*物/自*孽/*怪/*用/*物/*者/*品/*法/*弄/*家/*亂/*業/*弊/*戰/*孽/動*/發*/*文/操*/*為/造*/工*/創*/製*/運*/炒*/*風/寫*/佳*/著*/傑*/原*/詩*",
      "*田人/*穡人/*穡/敆*/種*/合*/*田"
    ],
    "t": "文/白"
  },
  "你": {
    "s": 3,
    "t": "替//"
  },
  "佩": {
    "s": 2,
    "v": [
      "敬*/*服",
      ""
    ],
    "t": "/俗"
  },
  "佬": {
    "s": 2,
    "v": [
      "孤*/*仔",
      ""
    ],
    "t": "替/"
  },
  "佮": {
    "s": 2,
    "v": [
      "*意/*喙",
      "*股/相*"
    ],
    "t": "白/文"
  },
  "佯": {
    "s": 2,
    "v": [
      "佯顛*戇/*顛佯戇/*毋知/*痟/*戇/*生",
      ""
    ],
    "t": "替/"
  },
  "佳": {
    "s": 3,
    "v": [
      "大*臘/好*哉/*音/*期/*哉/*作/*人",
      "山*",
      ""
    ]
  },
  "使": {
    "s": 6,
    "v": [
      "*目尾/*目箭/無事*/*性地/袂*得/會*得/*弄/會*/袂*/曷*",
      "*用人/小*/致*/假*/亂*/濫*/設*/*用/行*/促*/*命",
      "天*/特*/大*",
      "",
      "",
      ""
    ],
    "t": "白/文/白/文//"
  },
  "來": {
    "s": 3,
    "v": [
      "反*反去/*來去去/彎*斡去/跤來手*/跤*手來/偷*暗去/來*去去/如*佛祖/無路*/照步*/月*香/在*米/自*水/烏白*/雨*天/*路/*賓/*歷/近*/*洗/*往/起*/*去/將*/自*/*世/亂*/由*/落*/本*/未*/出*/入*/歸*/原*/帶*/*自/*源/用*/以*/往*/從*/*電/外*/*回/傳*/*函/歷*/如*/重*",
      "",
      "烏*區"
    ]
  },
  "侍": {
    "s": 3,
    "v": [
      "服*",
      "*候",
      ""
    ],
    "t": "白/文/"
  },
  "供": {
    "s": 3,
    "v": [
      "反口*/*體/口*",
      "*應/*給/提*",
      ""
    ],
    "t": "白/文/替"
  },
  "侯": {
    "s": 3,
    "v": [
      "夏*",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "便": {
    "s": 2,
    "v": [
      "食*領現/食清領*/*當篋仔/*藥仔/郵*局/*菜飯/輕*車/*媒人/*看/*衫/便*/*菜/*便/*飯/*當/*服/*所/*衣/利*/方*/輕*/隨*/*若/大*/*利/不*/簡*/小*",
      "*宜"
    ],
    "t": "文/白"
  },
  "促": {
    "s": 2,
    "v": [
      "*歲壽/迫*",
      "*進/*使/*成/*銷"
    ],
    "t": "白/文"
  },
  "俄": {
    "s": 2,
    "t": "文/白"
  },
  "俏": {
    "s": 2,
    "t": "替/"
  },
  "俗": {
    "s": 3,
    "v": [
      "粗*物仔/傷風敗*/粗*貨/世*人/*語話/*物/*貨/*語/*名/*價/*賣/風*/粗*/拚*/民*/世*/靠*/還*/*麭/*諺/通*",
      "無*",
      ""
    ]
  },
  "俞": {
    "s": 3
  },
  "俳": {
    "s": 2,
    "v": [
      "囂*",
      ""
    ],
    "t": "替/"
  },
  "倉": {
    "s": 2,
    "v": [
      "粟*/*庫",
      ""
    ],
    "t": "白/文"
  },
  "個": {
    "s": 4,
    "v": [
      "*外月/*性/*別/整*/*案/*體/*展/*人",
      "",
      "",
      ""
    ]
  },
  "倍": {
    "s": 2,
    "v": [
      "重*/*數/加*",
      ""
    ]
  },
  "倒": {
    "s": 5,
    "v": [
      "反*轉/老*勼/*吊子/顛*反/*手爿/*退攄/*頭栽/*頭行/*頭槌/*摔向/*貼/*剾/*退/*面/*踏/*頭/*向/*吊/*覆/*轉/顛*/*爿/*手/去*/*反/*拗/*彈",
      "反起反*/東*西歪/阿不*仔/喝起喝*/窒*街/*會仔/半䖙*/偃*/*店/跋*/跙*/坦*/*擔/*數/捙*/*會",
      "老顛*",
      "",
      ""
    ],
    "t": "//替//"
  },
  "倖": {
    "s": 2,
    "v": [
      "僥*錢/僥*",
      "寵*"
    ],
    "t": "/替"
  },
  "候": {
    "s": 2,
    "v": [
      "*選人/拜*/*脈/*補/侍*/時*/等*/聽*/氣*",
      ""
    ]
  },
  "倚": {
    "s": 2,
    "v": [
      "*山食山/無依無*/近*/相*/迫*/依*/*近/*晝/*靠/*壁/*年/*意/*蹛/合*",
      "*重"
    ],
    "t": "白/文"
  },
  "借": {
    "s": 2,
    "v": [
      "相*問/*問/*過/*蹛/*款/*用",
      ""
    ],
    "t": "白/文"
  },
  "倡": {
    "s": 2
  },
  "值": {
    "s": 2,
    "v": [
      "*得/*錢/價*/毋*",
      "當*/輪*/數*/*班"
    ],
    "t": "白/文"
  },
  "假": {
    "s": 4,
    "v": [
      "*鬼假怪/假鬼*怪/*仙假觸/假仙*觸/假死*活/*死假活/袂博*博/*好衰/*銀票/*無意/*喙齒/*𠢕/*痟/*包/*影/*死/*仙/*範/*象",
      "春*/*使/暑*/請*/*日/*設/放*/渡*/*定/*想/*釋/寒*",
      "*期",
      ""
    ],
    "t": "白/文/文/白"
  },
  "偌": {
    "s": 3,
    "v": [
      "無*久/*濟/*久/*爾",
      "",
      ""
    ],
    "t": "替//"
  },
  "偏": {
    "s": 2,
    "v": [
      "*偏仔/偏*仔/偏*/*偏/*名/*心/*僻/*見/*遠/*差/*重",
      "*頭"
    ],
    "t": "文/白"
  },
  "做": {
    "s": 2,
    "v": [
      "為非糝*/*臭人/會*得/搢*前/捒*堆/鬥*伙/*譴損/*人情/*議量/*大水/*親情/*月內/*瘦氣/*司公/*功德/*生日/*生理/*肉餅/*風颱/*色/*忌/*法/*客/*旬/*伙/*陣/*鬼/*莊/*痢/*牙/*歹/*頭/*戲/*醮/*工/*人/掠*/換*/定*/成*/準*/當*/號*/算*/生*/*水/*囮/*竅/叫*/*伴/*旱/訂*/*出/*為/*官/變*/*對",
      ""
    ]
  },
  "偝": {
    "s": 3,
    "v": [
      "*巾",
      "",
      ""
    ],
    "t": "替//"
  },
  "健": {
    "s": 2,
    "v": [
      "老康*/*丟/*全/*康/康*/穩*/保*/*身/復*/*保",
      "勇*"
    ],
    "t": "文/白"
  },
  "傀": {
    "s": 2,
    "v": [
      "*儡戲/*儡",
      ""
    ],
    "t": "替/"
  },
  "傅": {
    "s": 2,
    "v": [
      "師*",
      ""
    ],
    "t": "文/白"
  },
  "傍": {
    "s": 2,
    "t": "白/文"
  },
  "傘": {
    "s": 2,
    "v": [
      "雨*節/涼*/雨*",
      ""
    ],
    "t": "白/文"
  },
  "傳": {
    "s": 6,
    "v": [
      "祖*祕方/宣*/*染/*授/*票/*統/*說/*達/*輸/*送/*遞/*播/*奇/*聞/*球/*出/*真/*言/*來/*承/薪*/流*/遺*/*神/相*/*回/*單/*媒/*話/*教/*道",
      "*後嗣/*香煙/*種/無*",
      "自*/*記",
      "",
      "",
      ""
    ],
    "t": "文/白////"
  },
  "傷": {
    "s": 3,
    "v": [
      "",
      "*天害理/去*解鬱/*風敗俗/*腦筋/破*風/重*/悲*/吊*/*口/*心/內*/*本/*重/著*/*害/*痕/中*/*跡/損*/鬱*/靠*/受*/*亡/*者/憂*/哀*/*勢/感*/輕*/外*/死*/*寒/*風",
      ""
    ],
    "t": "白/文/"
  },
  "僆": {
    "s": 2,
    "v": [
      "雞*仔",
      ""
    ],
    "t": "替/"
  },
  "像": {
    "s": 3,
    "v": [
      "若親*/親*/若*",
      "神*/想*/圖*/偶*/銅*/雕*/畫*/佛*",
      ""
    ],
    "t": "白/文/"
  },
  "僧": {
    "s": 2
  },
  "僭": {
    "s": 2,
    "v": [
      "*話/*位",
      ""
    ]
  },
  "價": {
    "s": 2,
    "v": [
      "死豬仔*/漲懸*/地*/好*/市*/半*/米*/估*/身*/定*/物*/俗*/原*/時*/起*/敗*/割*/開*/落*/實*/出*/*值/*數/*錢/講*/歹*/股*/售*/代*/底*/降*/特*/報*/評*/*差/車*/票*/天*/總*/油*",
      ""
    ],
    "t": "白/文"
  },
  "儒": {
    "s": 2
  },
  "儘": {
    "s": 2
  },
  "償": {
    "s": 2,
    "v": [
      "補*/*還/賠*",
      ""
    ],
    "t": "/俗"
  },
  "儳": {
    "s": 2,
    "v": [
      "垃*",
      ""
    ],
    "t": "替/"
  },
  "允": {
    "s": 2,
    "v": [
      "*頭路/容*/*准",
      ""
    ]
  },
  "兄": {
    "s": 2,
    "v": [
      "*弟姊妹/叔伯*弟/烏狗*/表*弟/討契*/囡仔*/好*弟/老*/*嫂/表*/阿*/*哥/契*/師*/*弟/大*/頭*",
      "*長/父*"
    ],
    "t": "白/文"
  },
  "先": {
    "s": 3,
    "v": [
      "頭起*/頭*/起*/代*",
      "漢學仔*/*生娘/*生媽/歌仔*/*輩/*覺/優*/*進/*知/*生/首*/領*/原*/*發/*天/事*/預*/*民/*鋒/祖*",
      ""
    ],
    "t": "白/文/白"
  },
  "光": {
    "s": 3,
    "v": [
      "定*佛廟/青*眼/閃*燈/日*燈/佛*山/莒*鄉/文*尺/暗*鳥/金*黨/鹹*餅/電*片/照電*/觀*/精*/電*/眼*/兩*/麟*/*榮/*景/*復/*碟/*芒/時*/*明/*彩/*臨",
      "貓霧仔*/拍殕仔*/月*暝/貓霧*/通*/*頭/*面/天*/*線/發*/目*/*源/月*/燈*/*滑/火*/閃*/燭*",
      ""
    ],
    "t": "文/白/"
  },
  "兌": {
    "s": 3,
    "v": [
      "*換",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "兒": {
    "s": 2,
    "v": [
      "小*麻痺/小*科/貓*竹/托*所/孤*/女*/囝*/幼*/小*",
      ""
    ]
  },
  "入": {
    "s": 2,
    "v": [
      "*土/*木/*耳/*門/*厝/*院/*教/*場/*學/*選/*殮/*聲/出*/收*/輸*/*心/*去/*來/進*/加*/投*/深*/介*/納*/*股/*主/注*/*侵/侵*/流*/*口/*圍/匯*/步*/轉*/*獄/遷*/*伍/踏*/*會/*境/引*/落*/載*",
      ""
    ]
  },
  "內": {
    "s": 2,
    "v": [
      "*山斗底/深山林*/羅漢*門/國*外/*分泌/湖*區/大*區/林*鄉/圍仔*/海*外/月*人/心*話/*籬仔/*䘥仔/櫳仔*/雞腹*/腰*肉/祧仔*/做月*/月*房/月*風/白*障/市*/厝*/月*/國*/*裡/腹*/*媽/*傷/*場/*孫/*套/*面/*衫/*科/山*/心*/林*/*底/*行/*地/*奶/*外/*公/*銷/*才/境*/*陸/體*/*戰/室*/*山/*勤/*褲/任*/*野",
      "*心/*政/*容/*情/*部/*閣/*在/*涵/*幕"
    ],
    "t": "白/文"
  },
  "全": {
    "s": 3,
    "v": [
      "滿漢*席/六法*書/*委會/*壘打/周*/健*/萬*/齊*/原*/安*/*部/*球/*面/*力/完*/成*/*民/*身/*國/*新/保*/*職/*然/*程/*文/*能/*家/*體",
      "十*",
      ""
    ],
    "t": "文/白/"
  },
  "兩": {
    "s": 4,
    "v": [
      "有一無*/三長*短/*爿",
      "三心*意/誓不*立/一刀*斷/*岸/*性/*棲/*難/*光",
      "",
      ""
    ],
    "t": "白/文/白/"
  },
  "八": {
    "s": 4,
    "v": [
      "七晏*晏/七早*早/七老*老/十*變/*角/*字",
      "四通*達/十*骰仔/*仙桌/*仙綵/*字跤/三*氣/二*水/*家將/*卦/*仙/*珍/三*",
      "",
      "亂七*糟"
    ],
    "t": "白/文//"
  },
  "公": {
    "s": 4,
    "v": [
      "花花*子/扮*伙仔/天*地道/土*仔性/祖*仔產/天*仔囝/指頭拇*/阿*店溪/恩主*廟/辦*室/阿*店/鄧*廟/*信力/仙*廟/大道*/三界*/上帝*/土地*/土*仔/*道人/應*仔/*德心/親家*/霆雷*/雷*性/媒人*/區*所/做司*/草蜢*/臭腥*/新*園/*學校/卸祖*/老*仔/孔子*/老大*/天*生/天*金/天*祖/有應*/母舅*/司*壇/司*鈃/丈人*/司*/充*/天*/*館/伯*/叔*/*親/阿*/*道/相*/祖*/*路/*媽/*園/*債/牽*/舵*/*開/碗*/舅*/雷*/*費/廟*/*寓/*眾/辦*/*婆/*家/*所/*事/*里/*共/*用/*民/*平/*斤/*文/*分/*司/*尺/*元/*佈/*頃/*克/*噸/*告/*車/*投/*關/*主/*營/*務/*署/*安/內*/*會/*益/*正/*式/*墓/*認/丈*/*報/*演/*爵/*職/外*/*子/*立/*有/*私/*約/*厘/*然/*轉",
      "狗*腰/狗*/豬*/雞*/貓*/*母",
      "",
      "馬*市"
    ],
    "t": "文/白//"
  },
  "六": {
    "s": 2,
    "v": [
      "三角*肩/斗*門/*月冬/斗*市/*月天/斗*/*輕/拜*",
      "*法全書/*書/*畜/*合"
    ],
    "t": "白/文"
  },
  "共": {
    "s": 3,
    "v": [
      "",
      "鬥相*",
      "公*/*產/總*/*同/*識/*鳴/*通/*存/*有/*犯/*和"
    ],
    "t": "/白/文"
  },
  "具": {
    "s": 2,
    "v": [
      "*體/農*/器*/工*/*備/家*/刀*/文*/用*/教*/燈*",
      ""
    ],
    "t": "文/白"
  },
  "冊": {
    "s": 2,
    "v": [
      "參考*/*疊仔/讀死*/*架仔/讀*人/歌仔*/尪仔*/名*/背*/古*/教*/註*/讀*/*櫥/*房/*局/*店/面*/*包/手*",
      ""
    ]
  },
  "冗": {
    "s": 2,
    "v": [
      "*剩/*早",
      "放*"
    ]
  },
  "冠": {
    "s": 2,
    "v": [
      "跳加*/*軍",
      ""
    ]
  },
  "冬": {
    "s": 2,
    "v": [
      "矮仔*瓜/歹年*/六月*/烏尾*/*瓜茶/佳*鄉/紅尾*/*節圓/好年*/年*/收*/早*/*菜/*尾/歇*/補*/慢*/*筍/晚*/*粉/*瓜/*天/立*/*節/佳*/頂*/秋*",
      ""
    ],
    "t": "白/文"
  },
  "冰": {
    "s": 2,
    "v": [
      "電*箱/*淇淋/枝仔*/*糖/芋*/*箱/退*/*枝/*角/礤*/趨*/*礤/*絞/*山/結*/*河/*涼",
      ""
    ]
  },
  "凊": {
    "s": 3,
    "v": [
      "生頭*面/起*瘼/流*汗/*心/*飯/*糜/秋*/*彩/*汗/*嗽",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "凍": {
    "s": 2,
    "v": [
      "*喙齒/*露水/*霜/堅*/*舌",
      "*結/冷*"
    ],
    "t": "白/文"
  },
  "凡": {
    "s": 3,
    "v": [
      "*事/非*/超*/平*",
      "*若/*勢",
      ""
    ]
  },
  "凱": {
    "s": 2
  },
  "凶": {
    "s": 2,
    "v": [
      "散*人/吉*/散*/*煞/*年",
      ""
    ]
  },
  "凹": {
    "s": 4,
    "v": [
      "*鼻",
      "儉腸*肚",
      "",
      ""
    ],
    "t": "替/替//"
  },
  "出": {
    "s": 3,
    "v": [
      "食老*癖/大*手/臆出*/臆*出/胃*血/看出*/看*出/相*路/派*所/後*世/*頭天/*風口/*風頭/*色/*巡/*身/*來/*版/*門/*帆/*家/*差/*師/*席/*氣/*珠/*租/*酒/*馬/*張/*現/*產/*名/*喙/*場/*港/*勤/*嫁/*業/*路/*運/*價/*賣/*頭/*外/*聲/*膿/*癖/*世/*水/*手/*山/*土/*口/傑*/提*/發*/輸*/*力/*入/大*/*丁/*擢/*脫/*在/*箠/*腳/指*/推*/演*/*生/展*/播*/付*/*任/*去/*發/看*/*貨/*血/突*/*國/賣*/進*/*面/*院/*爐/選*/*廠/排*/釋*/抽*/退*/*動/*擊/做*/傳*/匯*/日*/*團/查*/*獄/列*/伸*/唱*/*刊/*品/支*/*海/*庭/*境/踏*/舉*/顯*",
      "",
      ""
    ]
  },
  "刁": {
    "s": 2,
    "v": [
      "*故意/*古董/放*/*持",
      "*意故/*難/*工"
    ],
    "t": "/替"
  },
  "分": {
    "s": 3,
    "v": [
      "百*之百/五*仔車/第一*道/五*車/內*泌/百*比/十二*/*派/*配/*散/*發/*開/*數/*類/*鐘/*攤/充*/到*/夠*/過*/窮*/春*/秋*/追*/*明/*析/*享/*手/*身/評*/區*/*局/*離/*子/*佈/*解/*辨/學*/*別/*裂/*工/*店/*行/*機/*居/*寸/*化/*支/*貝/*級/*區/*割/*隊/*擔/積*/*泌/*歧/*校/*組/加*",
      "*伻/*張/*錢/平*/對*/*食/*紅/公*",
      "十*"
    ],
    "t": "文/白/"
  },
  "切": {
    "s": 3,
    "v": [
      "*手/親*/密*/*換/關*/*片/*除/熱*/*開/*斷/迫*",
      "一*",
      ""
    ]
  },
  "刐": {
    "s": 2
  },
  "初": {
    "s": 3,
    "v": [
      "*見面/*學者/*初/初*/*級/當*/*期/起*/*選/*試/*稿/*步/*戀",
      "*一/年*/月*",
      ""
    ],
    "t": "文/白/"
  },
  "別": {
    "s": 2,
    "v": [
      "*日仔/*日/*个/*位/*款/*項/*搭/*人",
      "分*/*莊/特*/區*/離*/辭*/性*/差*/個*/類*/告*/辨*/組*/惜*"
    ],
    "t": "白/文"
  },
  "利": {
    "s": 2,
    "v": [
      "福*社/毛*率/*便/*息/*益/*純/私*/勝*/順*/福*/權*/*用/*率/*潤/不*/便*/股*/有*/淨*/紅*/專*/*市/營*/毛*/複*/地*/*尿/水*/功*/*害/名*",
      "重*"
    ],
    "t": "/白"
  },
  "刮": {
    "s": 4,
    "t": "替/替//"
  },
  "到": {
    "s": 3,
    "v": [
      "料想袂*/一日*暗/從*今/*位/*分/*站/*期/*今/*時/*地/頭*/*尾/達*/等*",
      "*底",
      "*手芳/報*/簽*/遲*/周*"
    ],
    "t": "替/白/文"
  },
  "券": {
    "s": 2,
    "v": [
      "*商/融*/彩*/獎*/證*",
      "票*/債*"
    ],
    "t": "文/白"
  },
  "刺": {
    "s": 2,
    "v": [
      "挑花*繡/*膨紗/*查某/*耙耙/溢*酸/*花/*繡/*酸/*疫/*字",
      "*毛蟲/*瓜仔/*竹筍/*竹/*仔/*䲅/*波/*探/*激/*鑿/魚*/*殺"
    ]
  },
  "剃": {
    "s": 2,
    "v": [
      "鬼*頭/*頭刀/*頭店/歹*頭/*頭",
      ""
    ]
  },
  "削": {
    "s": 2,
    "v": [
      "削*叫/*削叫/剾*/剝*/訕*",
      ""
    ],
    "t": "白/文"
  },
  "剌": {
    "s": 2,
    "v": [
      "山*",
      ""
    ]
  },
  "前": {
    "s": 6,
    "v": [
      "觀*顧後/綴*綴後/*人囝/*世人/頭*溪/搢做*/面頭*/頭*庄/*謝/*擴/*翁/面*/*某/進*/*後/*世/頭*/*日/早*/*驛/以*/*任/胸*",
      "*因後果/車*草/向*/*身/*金/*科/*途/*輩/眼*/目*/*往/*衛/當*/*景/*言/*鋒/空*/*程/*線",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文/替///"
  },
  "剔": {
    "s": 2,
    "t": "白/文"
  },
  "剝": {
    "s": 2,
    "v": [
      "*削/*皮",
      ""
    ],
    "t": "白/文"
  },
  "剩": {
    "s": 3,
    "v": [
      "冗*",
      "過*",
      ""
    ],
    "t": "/文/白"
  },
  "割": {
    "s": 2,
    "v": [
      "*稻仔尾/*稻仔/*金/*香/*包/*貨/*喉/*價/*耙/*肉/交*/收*/分*",
      ""
    ],
    "t": "白/文"
  },
  "創": {
    "s": 2,
    "v": [
      "*治/*空/*造/*景/*業/*辦/*舉/*作/*意/*新/*下/*立/開*/*刊/原*/*始",
      ""
    ]
  },
  "剺": {
    "s": 2,
    "v": [
      "*花",
      "*破"
    ],
    "t": "替/替"
  },
  "劃": {
    "s": 4,
    "v": [
      "重*區/*撥/字*",
      "",
      "",
      "規*"
    ],
    "t": "白//文/"
  },
  "劇": {
    "s": 2,
    "v": [
      "廣播*/連續*/*場/悲*/戲*/歌*/*情/日*/喜*/*本/*團/編*/話*/*院",
      "*烈"
    ],
    "t": "俗/"
  },
  "劑": {
    "s": 2,
    "v": [
      "鎮靜*/防腐*/藥*",
      "藥*師/*量"
    ],
    "t": "俗/"
  },
  "力": {
    "s": 3,
    "v": [
      "原動*/生*軍/親和*/公信*/免疫*/競爭*/交*坪/眼*/視*/勢*/腦*/電*/實*/盡*/精*/學*/壓*/權*/財*/能*/魅*/潛*/全*/效*/人*/法*/主*/威*/強*/暴*/功*/戰*/活*/智*/極*/心*/阻*/武*/魄*/協*/火*/外*/兵*/軍*/*學/努*/助*/聽*/合*/動*/*量/警*/風*/魔*",
      "手尾*/大*/*頭/出*/有*/省*/食*/氣*/馬*/骨*/接*/勞*/節*/激*/瞪*/體*/*草/無*",
      "苦*"
    ],
    "t": "文/白/替"
  },
  "功": {
    "s": 2,
    "v": [
      "成*鎮/做*德/見*效/*德/成*/*勞/破*/用*/*課/*效/*能/*力/*用/*臣/*利/*率/武*/氣*",
      "*夫"
    ],
    "t": "文/白"
  },
  "加": {
    "s": 2,
    "v": [
      "*講話/*減/*話/*工/較*/極*/上*",
      "五*皮/直*弄/*油站/目*溜/跳*冠/*轆仔/*網魚/*薦仔/*擔/*添/*鵻/追*/參*/*強/增*/*倍/*車/*上/*入/*速/更*/*盟/*油/附*/*班/*護/*分"
    ],
    "t": "白/文"
  },
  "勁": {
    "s": 3,
    "v": [
      "",
      "",
      "後*"
    ]
  },
  "勒": {
    "s": 2,
    "v": [
      "凌*",
      ""
    ]
  },
  "動": {
    "s": 3,
    "v": [
      "不*產/原*力/流*性/流*率/自*車/運*會/運*埕/*員/*產/*搖/*機/*靜/移*/勞*/發*/感*/運*/*物/*作/煽*/衝*/調*/舉*/推*/互*/帶*/行*/變*/*畫/*態/波*/*人/生*/連*/暴*/驅*/異*/電*/出*/開*/機*/轟*/流*/心*/手*/打*/*用/*脈/激*/自*/主*/被*/*力/*亂/跳*/舞*/震*/*詞",
      "起跤*手/活*/振*/浮*/地*/*土/*工/*手/*箸",
      ""
    ],
    "t": "文/白/"
  },
  "勘": {
    "s": 2,
    "v": [
      "會*/*驗",
      "究*"
    ]
  },
  "勝": {
    "s": 2,
    "v": [
      "名*/優*/*地/*算/*訴/*利",
      ""
    ]
  },
  "勞": {
    "s": 4,
    "v": [
      "伯*仔/*基法/辛*/疲*/*工/*心/*動/*煩/操*/外*/功*/*保/*改/代*/*苦/*資",
      "*力",
      "慰*",
      ""
    ],
    "t": "/替//"
  },
  "勢": {
    "s": 2,
    "v": [
      "毋是*/張身*/山*/手*/歹*/好*/局*/形*/拚*/姿*/風*/時*/凡*/得*/情*/涼*/順*/*力/*面/*頭/範*/靠*/聲*/聳*/趨*/優*/氣*/攻*/強*/造*/弱*/運*/傷*/權*/架*",
      "東*區/東*角/北*溪/㾀*命/南*角/東*鄉/東*厝/南*/㾀*/慣*/角*/西*"
    ],
    "t": "文/白"
  },
  "勤": {
    "s": 2,
    "v": [
      "夜*/*務/*儉/通*/內*/後*/執*/出*",
      ""
    ]
  },
  "勸": {
    "s": 3,
    "v": [
      "款*/*和/奉*/苦*",
      "*解/*善",
      ""
    ],
    "t": "白/文/"
  },
  "勻": {
    "s": 2,
    "v": [
      "*勻仔火/勻*仔火/勻*仔/*勻仔/*仔是/下*/伸*/頂*/齊*/*/字*/仝*",
      ""
    ],
    "t": "替/"
  },
  "包": {
    "s": 2,
    "v": [
      "土*仔/寄藥*/皮*仔/金*里/*袱巾/*袱仔/*穡頭/*種茶/*裝/*裹/*領/*辦/*餡/*飯/*穩/*贏/*圍/白*/*仔/肉*/卵*/紅*/冊*/掠*/荷*/割*/菜*/飯*/齒*/藥*/麵*/*贌/*括/*含/發*/*袱/*容/*商/*皮/*涵/承*/茶*/外*",
      "假*"
    ],
    "t": "/俗"
  },
  "化": {
    "s": 2,
    "v": [
      "二氧*碳/多角*/焚*爐/興*廍/德*堂/民營*/開*寺/南*區/善*區/新*區/彰*市/彰*縣/彰*/善*/變*/腐*/感*/進*/造*/消*/*驗/*學/*妝/惡*/強*/淨*/美*/石*/*緣/轉*/*解/*身/老*/簡*/理*/退*/淡*/演*/綠*/分*/*石/文*/*工/生*/氧*/硬*",
      ""
    ],
    "t": "/替"
  },
  "北": {
    "s": 2,
    "v": [
      "東西南*/南*二路/新*市/臺*市/*美館/西*雨/竹*市/新*投/臺*橋/臺*/竹*/瑞*/*管/*極/*部/*爿/西*/*方/東*/南*/上*",
      ""
    ],
    "t": "白/文"
  },
  "匠": {
    "s": 2,
    "v": [
      "木*",
      ""
    ]
  },
  "匯": {
    "s": 2,
    "v": [
      "外*/*市/*率/*入/*出/*款/*集/*票",
      ""
    ]
  },
  "區": {
    "s": 3,
    "v": [
      "*公所/重劃*/安平*/松山*/信義*/大安*/中山*/中正*/大同*/萬華*/文山*/南港*/內湖*/士林*/北投*/鹽埕*/鼓山*/左營*/楠梓*/三民*/新興*/前金*/苓雅*/前鎮*/旗津*/小港*/板橋*/三重*/中和*/永和*/新莊*/新店*/樹林*/鶯歌*/三峽*/淡水*/汐止*/瑞芳*/土城*/蘆洲*/五股*/泰山*/林口*/深坑*/石碇*/坪林*/三芝*/石門*/八里*/平溪*/雙溪*/貢寮*/金山*/萬里*/烏來*/桃園*/中壢*/大溪*/楊梅*/蘆竹*/大園*/龜山*/八德*/龍潭*/平鎮*/新屋*/觀音*/復興*/豐原*/東勢*/大甲*/清水*/沙鹿*/梧棲*/后里*/神岡*/潭子*/大雅*/新社*/石岡*/外埔*/烏日*/大肚*/龍井*/霧峰*/太平*/大里*/和平*/新營*/鹽水*/白河*/柳營*/後壁*/東山*/麻豆*/下營*/六甲*/官田*/大內*/佳里*/學甲*/西港*/七股*/將軍*/北門*/新化*/善化*/新市*/安定*/山上*/玉井*/楠西*/南化*/左鎮*/仁德*/歸仁*/關廟*/龍崎*/永康*/鳳山*/林園*/大寮*/大樹*/大社*/仁武*/鳥松*/岡山*/橋頭*/燕巢*/田寮*/阿蓮*/路竹*/湖內*/茄萣*/永安*/彌陀*/梓官*/旗山*/美濃*/六龜*/甲仙*/杉林*/內門*/茂林*/桃源*/七堵*/暖暖*/仁愛*/安樂*/安南*/中西*/香山*/北屯*/南屯*/西屯*/西*/南*/中*/北*/東*/*域/地*/社*/園*/市*/*分/特*/*運/山*/校*/災*/禁*/選*/郊*/*段/學*/分*/*別/*長/*間/港*/戰*/院*",
      "",
      ""
    ]
  },
  "十": {
    "s": 2,
    "v": [
      "親情五*/*花五色/*八變/*二分/*一哥/*足/*全",
      "*八骰仔/紅*字會/*二指腸/*字路/*字架"
    ],
    "t": "白/文"
  },
  "千": {
    "s": 2,
    "v": [
      "千*萬萬/*辛萬苦/*千萬萬/*里鏡/*金譜/*斤秤/*萬/*金/*古",
      "規*萬"
    ],
    "t": "文/白"
  },
  "升": {
    "s": 2,
    "v": [
      "直*機/上*/回*/*旗/*級/提*/*遷/*學/*等",
      ""
    ],
    "t": "文/白"
  },
  "午": {
    "s": 2,
    "v": [
      "下*/上*",
      "*時水/*時"
    ],
    "t": "文/白"
  },
  "半": {
    "s": 3,
    "v": [
      "*陰陽仔/一*个仔/一*日仔/*桶師仔/三更*暝/*奸忠/*䖙倒/七月*/*小死/下*暝/*中央/*世人/*生熟/無*撇/*空中/無*項/*桶屎/*中站/北*球/無*絲/*導體/*路師/無*步/*精白/頂*暝/*樓仔/*燒冷/頂*身/*價/*暝/*節/*晡/*身/對*/箍*/*日/*晝/*工/*丁/月*/*路/*年/*數/*徑/一*",
      "*信半疑/半信*疑/*天筍/*仙/*遂/*子",
      ""
    ],
    "t": "白/文/"
  },
  "卓": {
    "s": 3,
    "t": "白/文/"
  },
  "協": {
    "s": 2,
    "v": [
      "海*會/*同/*助/*約/*會/*調/*辦/*議/*商/*力/*定/妥*/*理",
      ""
    ]
  },
  "卜": {
    "s": 2,
    "v": [
      "*卦",
      ""
    ],
    "t": "/替"
  },
  "占": {
    "s": 2,
    "v": [
      "*有率/*用/*地/*贏/*領/霸*",
      ""
    ]
  },
  "卡": {
    "s": 3,
    "v": [
      "*車/鑢*/關*/賀*/綠*/*片",
      "",
      ""
    ],
    "t": "替/替/"
  },
  "卯": {
    "s": 2,
    "v": [
      "糜糜*卯/糜糜卯*/*喙",
      ""
    ],
    "t": "替/替"
  },
  "危": {
    "s": 4,
    "v": [
      "*機/*險/*害/*急",
      "",
      "",
      ""
    ],
    "t": "/俗//"
  },
  "卵": {
    "s": 3,
    "v": [
      "雞*清/*白質/雞*糕/雞*卷/雞*面/孵*/滷*/放*/雞*/*清/*包/鹹*/*殼/*仁/鴨*/生*/*巢",
      "排*",
      ""
    ],
    "t": "白/文/"
  },
  "卷": {
    "s": 4,
    "v": [
      "雞卵*/蝦*/肉*/雞*",
      "問*/*宗",
      "考*",
      ""
    ],
    "t": "/文/白/"
  },
  "厚": {
    "s": 3,
    "v": [
      "*紙坯/*譴損/*禮數/*沙屑/*性地/*話屎/*屎尿/*面皮/*操煩/*工/*話/*屎/*薄/*尿/*薰/*行/*重/*度",
      "忠*",
      ""
    ],
    "t": "白/文/"
  },
  "厝": {
    "s": 2,
    "v": [
      "*邊隔壁/人家*仔/*邊頭尾/*角鳥仔/有路無*/紅瓦*仔/空*間/後頭*/後壁*/東勢*/五間*/八塊*/火燒*/低*仔/*角頭/五塊*/六塊*/徛家*/*尾頂/*頭家/空殼*/新*仔/竹篙*/九塊*/蘆竹*/草*仔/*邊兜/探墓*/樓仔*/塗墼*/新*莊/搬*/蓄*/販*/翻*/顧*/靈*/起*/紙*/租*/祖*/*邊/*跤/*場/*稅/*頂/*契/*宅/*地/*瓦/*主/*內/瓦*/大*/稅*/入*/古*",
      ""
    ]
  },
  "原": {
    "s": 2,
    "v": [
      "*子筆/*住民/豐*區/*動力/*位/*告/*形/*底/*則/*料/*理/*價/*諒/*頭/復*/猶*/*性/*全/*早/*在/*因/*來/*先/*本/*始/平*/*油/*文/*版/*子/*有/*作/*著/*廠/*點/*味/豐*/*意/中*/*木/*狀/*型/*訂/*創/*裝",
      "*仔"
    ]
  },
  "厭": {
    "s": 2,
    "v": [
      "*𤺪/討*",
      "*氣"
    ],
    "t": "替/替"
  },
  "厲": {
    "s": 2,
    "v": [
      "*害",
      ""
    ],
    "t": "白/文"
  },
  "去": {
    "s": 4,
    "v": [
      "反來反*/偷來暗*/*傷解鬱/來來去*/來來*去/彎來斡*/*了了/過*/落*/來*/*倒/入*/失*/出*/*除",
      "",
      "",
      ""
    ]
  },
  "參": {
    "s": 5,
    "v": [
      "*考冊/*加/*詳/*與/*考/*觀/*選/*展/*見/*照/*賽/*訪/*數",
      "高麗*/*仔氣/*仔/*茸/海*/人*",
      "貴參*/貴*參",
      "",
      ""
    ]
  },
  "反": {
    "s": 5,
    "v": [
      "天*地亂/*起反倒/反起*倒/*口供/*倒轉/*省/*背/*抗/*悔/*目/*常/*僥/*對/*應/造*/違*/對*/*正/*症/*天/*形/*種/*映/*彈/*射/*駁/*制/*感/*轉/*攻/*問/平*",
      "*來反去/反來*去/*肚痧/顛倒*/*輾轉/*白睚/捙跋*/*船/*腹/*肚/倒*/*桌/*車/*爿/*變",
      "",
      "",
      ""
    ],
    "t": "文/白///"
  },
  "叔": {
    "s": 2,
    "v": [
      "*伯姊妹/*伯兄弟/阿*仔/*孫/阿*/*公/小*/後*/細*",
      ""
    ],
    "t": "白/文"
  },
  "受": {
    "s": 2,
    "v": [
      "*當袂起/自作自*/*害者/*刑人/*託人/*袂起/*債/*氣/*罪/承*/*害/領*/感*/*傷/忍*/遭*/*苦/*限/享*/*訓/接*/*困/*理/*難/*益/*騙",
      ""
    ]
  },
  "叡": {
    "s": 2
  },
  "叢": {
    "s": 2,
    "t": "白/文"
  },
  "口": {
    "s": 3,
    "v": [
      "麻里折*/戶*抄本/衙門*/樹林*/店仔*/大湖*/濁*溪/大家*/溪*鄉/湖*鄉/林*區/合*味/報戶*/戶*名/出風*/門*埕/反*供/尻川*/巷仔*/門跤*/糞*蟲/食外*/風喙*/雙溪*/海*腔/海*/喙*/氣*/腔*/進*/開*/傷*/誇*/糞*/胃*/門*/外*/出*/看*/戶*/*頭/湖*/溪*/*試/*琴/*氣/*座/*音/*面/*供/*灶/*白/錫*/渡*/人*/*味/港*/入*/*服/*譯/路*/*號/小*/*才/*語",
      "啞*",
      ""
    ],
    "t": "白/替/文"
  },
  "叨": {
    "s": 3,
    "t": "替//"
  },
  "叩": {
    "s": 2,
    "v": [
      "*謝/*頭",
      "*首"
    ],
    "t": "白/文"
  },
  "叮": {
    "s": 2,
    "v": [
      "",
      "*嚀"
    ],
    "t": "替/"
  },
  "可": {
    "s": 5,
    "v": [
      "無*奈何/不*思議/*憐代/*惜/*惡/*惱/*愛/*疑/*憐/*能/*靠/許*/*怕/寧*/輕*/*取/*以/不*/*比/*見/*貴",
      "小*仔",
      "可*仔",
      "*可仔",
      ""
    ],
    "t": "文/白/替/替/"
  },
  "叱": {
    "s": 2
  },
  "史": {
    "s": 2,
    "v": [
      "*學/*料/病*/歷*",
      ""
    ],
    "t": "文/白"
  },
  "司": {
    "s": 3,
    "v": [
      "拍官*/官*/頂*/公*/下*",
      "*公鈃/*公壇/做*公/*奶/*公",
      "*儀/*機/*令/*長/*法"
    ],
    "t": "白/白/文"
  },
  "各": {
    "s": 2,
    "v": [
      "*行各業/各行*業/*馝/*地/*種/*位/*人/*界/*國",
      "仝爸*母/*樣"
    ],
    "t": "文/白"
  },
  "合": {
    "s": 4,
    "v": [
      "北*歡山/*力/*併/*法/*股/*奏/*約/*倚/*家/*格/*唱/*理/*喙/*算/*辦/配*/混*/符*/組*/都*/場*/結*/集*/會*/綜*/適*/聯*/*該/六*/整*/*成/融*/巧*/*計/*輯/統*/複*/*資",
      "*口味/*軀/*用",
      "*作",
      ""
    ],
    "t": "文/白/文/白"
  },
  "吉": {
    "s": 2,
    "v": [
      "歹*兆/*兆/*祥/*日/*凶",
      "*普"
    ],
    "t": "/替"
  },
  "同": {
    "s": 2,
    "v": [
      "大*仔/大*區/大*鄉/*事/*居/*胞/*時/*情/*窗/*志/*感/*學/協*/會*/認*/贊*/*心/*意/共*/如*/*仁/*業/*行/*伴/大*/*僚/*樂/*性",
      "*姒仔/*門/*齊/對*/*年"
    ],
    "t": "文/白"
  },
  "名": {
    "s": 2,
    "v": [
      "菜市仔*/烏*單/戶口*/知*度/地號*/*字/*單/*聲/*額/*簿/*冊/有*/乳*/俗*/食*/出*/除*/偏*/徛*/掛*/提*/號*/過*/頭*/點*/簽*/小*/報*/排*/*稱/大*/*詞/*牌/學*/戶*/姓*/檔*/罪*/*號/地*/*次/*條",
      "莫*其妙/代*詞/*望/*產/聞*/*利/*片/*勝/*醫/莫*/*義/*譽"
    ],
    "t": "白/文"
  },
  "后": {
    "s": 3,
    "v": [
      "天*宮/皇*/天*/王*",
      "",
      ""
    ],
    "t": "文/白/文"
  },
  "吐": {
    "s": 2,
    "v": [
      "*腸頭/*肉箭/*大氣/*舌/吐*/*氣/*吐/*目",
      "*憐涎/落*症/*穗/*血"
    ]
  },
  "向": {
    "s": 5,
    "v": [
      "方*/*前/*善/坐*/意*/一*/傾*/流*/風*/轉*/外*/雙*/橫*",
      "*望",
      "倒摔*/倒*/向*/*向",
      "*陣仔/*時",
      "*腰"
    ],
    "t": "文/白/替/替/替"
  },
  "吠": {
    "s": 2,
    "t": "白/文"
  },
  "否": {
    "s": 3,
    "v": [
      "*定/*決/*認",
      "",
      ""
    ]
  },
  "吩": {
    "s": 2,
    "v": [
      "*咐",
      ""
    ],
    "t": "白/文"
  },
  "吪": {
    "s": 2
  },
  "含": {
    "s": 3,
    "v": [
      "*血霧天/糖*仔/金*",
      "*梢/包*/*量/*意/*笑/*冤",
      ""
    ],
    "t": "白/文/白"
  },
  "吭": {
    "s": 2,
    "v": [
      "*跤翹",
      ""
    ],
    "t": "替/替"
  },
  "吮": {
    "s": 3,
    "v": [
      "𠢕*食",
      "",
      ""
    ]
  },
  "吳": {
    "s": 2,
    "v": [
      "*郭魚",
      ""
    ]
  },
  "吵": {
    "s": 2,
    "v": [
      "*家抐宅/*家抐計/枵飽*/*鬧/攪*/*抐",
      ""
    ],
    "t": "白/文"
  },
  "吸": {
    "s": 3,
    "v": [
      "*引/*收/*石",
      "",
      ""
    ]
  },
  "吹": {
    "s": 3,
    "v": [
      "*狗螺/鼓*花/*風機/風*輪/水薰*/鼓*/風*/*風/薰*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "吼": {
    "s": 2,
    "v": [
      "嘛嘛*",
      ""
    ]
  },
  "呂": {
    "s": 2,
    "t": "文/白"
  },
  "呃": {
    "s": 2,
    "v": [
      "飽*/拍*",
      ""
    ]
  },
  "呈": {
    "s": 2,
    "v": [
      "*報/*現",
      ""
    ]
  },
  "呔": {
    "s": 2
  },
  "呢": {
    "s": 8,
    "v": [
      "就按*/按*生/按*",
      "欲*",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "替/替/替/替////"
  },
  "呱": {
    "s": 4,
    "v": [
      "譀呱*/譀*呱",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "呵": {
    "s": 2,
    "v": [
      "*咾",
      ""
    ],
    "t": "替/"
  },
  "呻": {
    "s": 2,
    "v": [
      "哭*",
      ""
    ],
    "t": "白/文"
  },
  "呼": {
    "s": 3,
    "v": [
      "照*照行/招*/明*/嗚*/*籲/*音/稱*/*請/歡*/*叫/*聲/*應",
      "*噎仔/*噓仔/*觱仔/*蛋",
      "毛*"
    ],
    "t": "文/白/替"
  },
  "命": {
    "s": 2,
    "v": [
      "拖身拖*/膨肚短*/氣身惱*/大身大*/夭壽短*/鏨頭短*/本*錢/荏身*/歹*人/疼命*/疼*命/大身*/㾀勢*/乞食*/拚性*/惜命*/惜*命/相*仙/看*仙/致身*/帶身*/下性*/討*/逃*/食*/相*/長*/短*/買*/運*/壽*/算*/賣*/拚*/饒*/拖*/性*/*運/認*/*案/看*/身*/韌*/老*/好*/歹*/脆*/人*/*理/救*",
      "謀財害*/請*/*題/*令/遵*/革*/使*/任*/天*/待*/宿*"
    ],
    "t": "白/文"
  },
  "和": {
    "s": 6,
    "v": [
      "中*區/萬*宮/長*宮/仁*宮/永*區/親*力/算會*/算袂*/講*/勸*/袂*/*齊/*解/瑞*/中*/*睦/*順/*氣/*平/漳*/溫*/*諧/祥*/平*/人*/共*/調*/親*/*好",
      "海*尚/*尚",
      "",
      "",
      "",
      ""
    ],
    "t": "文/白/替///"
  },
  "咑": {
    "s": 2
  },
  "咕": {
    "s": 3
  },
  "咧": {
    "s": 6,
    "v": [
      "當*/拄*/*欲",
      "佇*",
      "",
      "",
      "",
      ""
    ],
    "t": "替//替///"
  },
  "咪": {
    "s": 5,
    "v": [
      "鴨*仔/貓*",
      "",
      "",
      "",
      ""
    ],
    "t": "替////"
  },
  "咬": {
    "s": 2,
    "v": [
      "偷*雞仔/*喙齒根/弄狗相*/*舌/*喙",
      ""
    ],
    "t": "白/文"
  },
  "咯": {
    "s": 4,
    "v": [
      "掩*雞/拍*雞",
      "*痰/*血",
      "",
      ""
    ],
    "t": "/替//"
  },
  "咱": {
    "s": 2,
    "v": [
      "*人",
      ""
    ],
    "t": "替/"
  },
  "咳": {
    "s": 2,
    "v": [
      "著*嗾/*嗽",
      "拍*啾"
    ],
    "t": "替/替"
  },
  "哈": {
    "s": 5,
    "v": [
      "",
      "*啾/*唏",
      "",
      "",
      ""
    ]
  },
  "哉": {
    "s": 2,
    "v": [
      "好佳*/佳*",
      ""
    ],
    "t": "替/"
  },
  "哎": {
    "s": 3,
    "v": [
      "*喲喂",
      "",
      ""
    ],
    "t": "//替"
  },
  "員": {
    "s": 3,
    "v": [
      "教職*/特派*/業務*/店*/科*/動*/教*/船*/隊*/官*/演*/委*/議*/滿*/*工/球*/成*/會*/團*/學*/*警/警*/職*/閣*/黨*/社*/人*/行*/專*/裁*/*外",
      "",
      "上*"
    ],
    "t": "文/白/"
  },
  "哥": {
    "s": 4,
    "v": [
      "流豬*瀾/癮仙*/豬*神/鸚*鼻/十一*/牽豬*/溪*仔/豬*牙/痴*神/竭仔*/歪*/兄*/鸚*/大*/𪁎*/痴*/豬*",
      "",
      "",
      ""
    ],
    "t": "/替//"
  },
  "哦": {
    "s": 2
  },
  "哨": {
    "s": 2,
    "t": "文/白"
  },
  "哩": {
    "s": 5,
    "v": [
      "*哩囉囉/哩*囉囉/花巴*貓",
      "咖*嗹囉/唭*岸/吧*嘓/咖*",
      "",
      "",
      ""
    ],
    "t": "替/替/替/替/"
  },
  "哪": {
    "s": 3,
    "v": [
      "*通/*著",
      "",
      ""
    ],
    "t": "替//"
  },
  "哲": {
    "s": 2,
    "v": [
      "*理/*學",
      ""
    ]
  },
  "哺": {
    "s": 3,
    "v": [
      "空喙*舌",
      "",
      ""
    ],
    "t": "替//"
  },
  "哼": {
    "s": 4,
    "v": [
      "哼*叫/*哼叫",
      "",
      "",
      ""
    ],
    "t": "替//替/"
  },
  "哽": {
    "s": 3,
    "v": [
      "*胿/*著",
      "",
      ""
    ]
  },
  "唅": {
    "s": 2,
    "t": "/替"
  },
  "唆": {
    "s": 2
  },
  "唇": {
    "s": 2
  },
  "唐": {
    "s": 2,
    "t": "白/文"
  },
  "唭": {
    "s": 2
  },
  "唯": {
    "s": 3,
    "v": [
      "好*是",
      "*一",
      ""
    ]
  },
  "唱": {
    "s": 4,
    "v": [
      "合*/走*/*片/演*/翻*/*歌/伴*/主*/吟*/*出/*法/*盤/說*",
      "*聲",
      "",
      ""
    ],
    "t": "白/文/文/"
  },
  "唷": {
    "s": 2,
    "t": "/替"
  },
  "啄": {
    "s": 2,
    "v": [
      "*鼻仔/阿*仔/*龜",
      ""
    ],
    "t": "替/"
  },
  "商": {
    "s": 2,
    "v": [
      "古物*/工*界/*店/*品/*展/*船/*場/*量/*業/*標/經*/廠*/臺*/協*/券*/*行/車*/外*/諮*/建*/美*/工*/英*/*家/*圈/包*/*用/片*/智*/會*/*機/日*/*務/*隊",
      ""
    ]
  },
  "啊": {
    "s": 3,
    "t": "/替/"
  },
  "問": {
    "s": 3,
    "v": [
      "求神*佛/相借*/審*/請*/質*/反*/*話/借*",
      "訪*/疑*/慰*/學*/顧*/*題/*卷/*政/*答",
      ""
    ],
    "t": "白/文/"
  },
  "啖": {
    "s": 2,
    "v": [
      "*糝",
      ""
    ],
    "t": "替/替"
  },
  "啞": {
    "s": 3,
    "v": [
      "*口",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "啥": {
    "s": 4,
    "v": [
      "無*貨/無*物/變*魍/*潲/*款/*貨/*物/*人",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "啦": {
    "s": 2,
    "t": "替/"
  },
  "啼": {
    "s": 2,
    "v": [
      "*啼哭哭/啼*哭哭/*哭",
      ""
    ]
  },
  "喀": {
    "s": 2,
    "v": [
      "",
      "喀*嗽/*喀嗽"
    ],
    "t": "替/"
  },
  "喂": {
    "s": 5,
    "v": [
      "哎喲*",
      "",
      "",
      "",
      ""
    ],
    "t": "替/替/替//"
  },
  "喊": {
    "s": 2,
    "v": [
      "",
      "相趁相*"
    ],
    "t": "替/"
  },
  "喋": {
    "s": 2,
    "v": [
      "*詳",
      ""
    ],
    "t": "替/"
  },
  "喌": {
    "s": 4,
    "v": [
      "密喌*/密*喌",
      "",
      "",
      ""
    ],
    "t": "替/替//"
  },
  "喔": {
    "s": 4
  },
  "喝": {
    "s": 3,
    "v": [
      "*起喝倒/喝起*倒/*魚仔/*玲瑯/*拳/*咻",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "喪": {
    "s": 3,
    "v": [
      "*事",
      "*生/*失",
      ""
    ],
    "t": "文//白"
  },
  "單": {
    "s": 2,
    "v": [
      "考試*/*跤手/烏名*/孤*/車*/被*/*身/*逝/清*/拆*/菜*/開*/罰*/數*/藥*/名*/訂*/*曲/保*/接*/傳*/選*",
      "*元/*位/*純/*獨/簡*/*一/*調/*打/*字"
    ],
    "t": "白/文"
  },
  "喵": {
    "s": 3
  },
  "喻": {
    "s": 2,
    "v": [
      "譬*/比*",
      ""
    ]
  },
  "嗄": {
    "s": 2,
    "v": [
      "霧嗄*/霧*嗄",
      ""
    ]
  },
  "嗇": {
    "s": 2,
    "v": [
      "先*宮",
      ""
    ],
    "t": "文/白"
  },
  "嗕": {
    "s": 2
  },
  "嗙": {
    "s": 2,
    "v": [
      "風聲*影",
      ""
    ],
    "t": "替/替"
  },
  "嗚": {
    "s": 2,
    "v": [
      "*呼",
      ""
    ],
    "t": "/替"
  },
  "嗣": {
    "s": 2,
    "v": [
      "傳後*/後*",
      "絕*"
    ],
    "t": "/俗"
  },
  "嗤": {
    "s": 2,
    "v": [
      "*舞嗤呲",
      "嗤舞*呲"
    ],
    "t": "替/"
  },
  "嗨": {
    "s": 2
  },
  "嗲": {
    "s": 2,
    "v": [
      "𩚨嗲*/𩚨*嗲",
      ""
    ],
    "t": "替/替"
  },
  "嗷": {
    "s": 4
  },
  "嗹": {
    "s": 2,
    "v": [
      "咖哩*囉",
      "阿*社"
    ],
    "t": "替/"
  },
  "嘈": {
    "s": 2,
    "v": [
      "嘈*滴/*嘈滴",
      "齪*"
    ],
    "t": "替/替"
  },
  "嘉": {
    "s": 2,
    "v": [
      "*鱲/*惠/*賓/*獎",
      ""
    ]
  },
  "嘓": {
    "s": 5,
    "v": [
      "",
      "",
      "*魚",
      "吧哩*",
      ""
    ],
    "t": "替/替///"
  },
  "嘔": {
    "s": 2,
    "v": [
      "*酸水/*心血/*紅/*血",
      ""
    ],
    "t": "白/文"
  },
  "嘖": {
    "s": 2,
    "t": "/替"
  },
  "嘛": {
    "s": 4,
    "v": [
      "",
      "嘛*吼/*嘛吼",
      "",
      ""
    ],
    "t": "替/替/替/"
  },
  "嘩": {
    "s": 2,
    "v": [
      "嘻嘻嘩*/嘻嘻*嘩",
      ""
    ],
    "t": "替/"
  },
  "嘿": {
    "s": 6,
    "t": "/替////"
  },
  "噎": {
    "s": 2,
    "v": [
      "呼*仔",
      ""
    ],
    "t": "替/"
  },
  "噓": {
    "s": 4,
    "v": [
      "呼*仔/*尿",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "噗": {
    "s": 3,
    "v": [
      "咇*跳/*仔聲/拍*仔",
      "",
      "*薰"
    ],
    "t": "/替/替"
  },
  "噢": {
    "s": 2
  },
  "噤": {
    "s": 3,
    "v": [
      "*喙",
      "",
      ""
    ],
    "t": "替//"
  },
  "器": {
    "s": 2,
    "v": [
      "機*桶/*具/*官/*重/機*/武*/*材/樂*/電*/儀*/銀*",
      ""
    ]
  },
  "噪": {
    "s": 3,
    "v": [
      "*人耳/*音/*耳",
      "",
      ""
    ],
    "t": "替//"
  },
  "噯": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ],
    "t": "/替"
  },
  "噸": {
    "s": 2,
    "v": [
      "",
      "公*"
    ]
  },
  "嚇": {
    "s": 6,
    "v": [
      "心驚膽*/懂*/搭*",
      "*嚇叫/嚇*叫/*驚",
      "",
      "威*",
      "",
      ""
    ],
    "t": "白/白/替/文//"
  },
  "嚨": {
    "s": 3,
    "v": [
      "*喉蒂仔/大*喉空/*喉空/*喉",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "嚶": {
    "s": 2
  },
  "嚷": {
    "s": 5,
    "v": [
      "相*",
      "",
      "",
      "",
      ""
    ]
  },
  "囂": {
    "s": 2,
    "v": [
      "*俳",
      ""
    ]
  },
  "囉": {
    "s": 7,
    "v": [
      "哩哩囉*/哩哩*囉/*嗦",
      "咖哩嗹*/哆*滿/褒*嗦",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "替/替/替////"
  },
  "囊": {
    "s": 3,
    "v": [
      "枕頭*/批*/被*/手*",
      "",
      ""
    ],
    "t": "/替/"
  },
  "囚": {
    "s": 2,
    "v": [
      "*犯/監*",
      ""
    ]
  },
  "四": {
    "s": 2,
    "v": [
      "*箍輾轉/*跤杜定/三除*扣/央三託*/*箍圍仔/*跤仔泅/*片仔/*句聯/滿*界/*秀仔/五*三/*界趖/大*界/第*台/*淋垂/一*界/*跤仔/*散/*面/*界/*正/*邊/*爿/*方/*輪/*破",
      "不三不*/*通八達/*色牌/*物仔/*神湯/*海/*季/*序/*配/*常/*肢"
    ],
    "t": "白/文"
  },
  "囝": {
    "s": 2,
    "v": [
      "了尾仔*/天公仔*/番薯仔*/查某*日/雜種仔*/心肝仔*/孤查某*/煞尾仔*/爸老*幼/母*椅/孝尾*/股仔*/大漢*/母仔*/牛仔*/毋成*/尾仔*/雞仔*/鴨仔*/抾*母/招*婿/囡仔*/豬仔*/阿舍*/前人*/討債*/查埔*/查某*/爸仔*/屘*/契*/婊*/惜*/細*/金*/孤*/育*/好*/娘*/*婿/*孫/*兒/生*/幼*/歹*/病*/小*/大*/某*",
      ""
    ]
  },
  "回": {
    "s": 2,
    "v": [
      "*心轉意/*批/*答/*魂/*頭/*覆/挽*/連*/*應/*饋/*升/*憶/*收/*顧/*歸/來*/*郵/*想/*流/*響/收*/贖*/駁*/*國/*程/*報/傳*",
      ""
    ]
  },
  "圇": {
    "s": 5,
    "v": [
      "拉*仔燒",
      "",
      "",
      "",
      ""
    ],
    "t": "/替///"
  },
  "圈": {
    "s": 3,
    "v": [
      "牛鼻*仔/牛鼻*/*仔/門*",
      "商*/*套",
      ""
    ],
    "t": "替//"
  },
  "圍": {
    "s": 3,
    "v": [
      "四箍*仔/民壯*/壯*鄉/*軀裙/二竹*/*牆/*巾/*爐/解*/範*/牆*/周*/*棋/包*/頭*/*標/入*/外*/*觀/*捕/*堵",
      "",
      ""
    ],
    "t": "/俗/"
  },
  "園": {
    "s": 3,
    "v": [
      "電影戲*/桃仔*/果子*/大坵*/動物*/幼稚*/桃*區/新*鄉/林*區/育樂*/新公*/麻*寮/梨*寮/桃*市/芬*鄉/大*區/戲*/樂*/菜*/茶*/田*/桃*/公*/薰*/校*/*區/家*/花*",
      "*遊會/*藝/*地",
      ""
    ],
    "t": "白/文/"
  },
  "圓": {
    "s": 2,
    "v": [
      "挲*仔湯/*箍仔/*仔粞/鹹*仔/冬節*/*仔湯/*仔花/*仔/挲*/*圓/圓*/粉*/*環/團*/芋*/*形",
      "*栱門/*栱橋/*滿/肉*"
    ],
    "t": "白/文"
  },
  "土": {
    "s": 2,
    "v": [
      "*公仔性/*公仔/*檨仔/*風舞/*菝仔/*包仔/*雞仔/*性/*地/*匪/*師/*木/*想/*話/*人/*直/水*/出*/本*/安*/動*/脾*/鄉*/領*/博*/入*/國*",
      ""
    ]
  },
  "地": {
    "s": 5,
    "v": [
      "烏天暗*/*牛翻身/天反*亂/天公*道/三*門鄉/怨天怨*/房*產/山*門/歹性*/在*人/湳仔*/*下道/草*倯/*下室/*下鐵/澹水*/山坡*/本居*/發源*/起性*/草*人/好性*/發性*/厚性*/使性*/*號名/*理師/*理/*毯/*基/*獄/*價/*盤/*頭/*點/*動/性*/空*/*租/厝*/*界/草*/*步/*形/基*/產*/陰*/*址/當*/墓*/實*/*位/*皮/*主/*方/*陷/*支/*下/在*/目*/*區/本*/場*/*面/*球/用*/*產/*板/大*/*圖/各*/農*/山*/平*/田*/天*/*表/質*/工*/*帶/內*/陣*/占*/外*/*利/*段/*質/陸*/園*/溼*/*名/*雷/勝*/土*/境*/*層/*標/高*",
      "",
      "鎮*/掃*/到*",
      "土*公",
      ""
    ],
    "t": "文//白/文/"
  },
  "均": {
    "s": 2,
    "v": [
      "平*",
      ""
    ]
  },
  "坊": {
    "s": 2,
    "t": "文/白"
  },
  "坎": {
    "s": 3,
    "v": [
      "*坎坷坷/坎*坷坷/胸*骨/搭胸*/胸*/*站/*仔/石*",
      "",
      ""
    ]
  },
  "坐": {
    "s": 3,
    "v": [
      "死*活食/*向/*位/*桌/*清/*監/*禪/後*/請*",
      "*毋著/*不是/*底/*數",
      "靜*"
    ],
    "t": "白/替/文"
  },
  "坑": {
    "s": 4,
    "v": [
      "萬丈深*/頭汴*溪/牡丹*/庵古*/梅仔*/古*鄉/楠仔*/五股*/水裡*/深*/*溝/*崁/陷*",
      "深*區",
      "",
      ""
    ],
    "t": "白//文/"
  },
  "坦": {
    "s": 2,
    "v": [
      "*敧身/掠*橫/*徛/*直/*白/*橫/*覆/*敧/*倒/*笑/*然",
      "平*"
    ],
    "t": "文/白"
  },
  "坪": {
    "s": 7,
    "v": [
      "二萬*/豐*溪/交力*/*數",
      "大*林",
      "海*/山*",
      "",
      "上*溪",
      "",
      ""
    ],
    "t": "白//白/文///"
  },
  "坯": {
    "s": 2,
    "v": [
      "厚紙*/粗*/紙*",
      ""
    ],
    "t": "替/"
  },
  "坵": {
    "s": 2,
    "v": [
      "大*園",
      "烏*鄉"
    ]
  },
  "垂": {
    "s": 3,
    "v": [
      "胃下*/四淋*/下*",
      "頕*/*肩",
      "瀾*/頷*"
    ],
    "t": "文/白/替"
  },
  "垃": {
    "s": 3,
    "v": [
      "*圾鬼/*圾話/*圾",
      "*儳",
      ""
    ],
    "t": "替/替/"
  },
  "垺": {
    "s": 2,
    "v": [
      "一*屎/草*",
      ""
    ],
    "t": "替/"
  },
  "埃": {
    "s": 2,
    "v": [
      "坱*",
      ""
    ],
    "t": "替/"
  },
  "埆": {
    "s": 2,
    "t": "替/"
  },
  "埋": {
    "s": 2,
    "v": [
      "",
      "*怨/*伏"
    ],
    "t": "替/"
  },
  "城": {
    "s": 2,
    "v": [
      "車*鄉/金*鎮/新*鄉/大*鄉/頭*鎮/土*區/五*堡/府*/石*/*市/土*/頭*/新*/柴*/*堡/長*",
      "都*隍廟"
    ],
    "t": "白/文"
  },
  "域": {
    "s": 2,
    "v": [
      "領*/海*/網*/水*/流*/區*",
      ""
    ],
    "t": "白/文"
  },
  "埠": {
    "s": 2,
    "v": [
      "外*頭/*頭",
      ""
    ],
    "t": "俗/"
  },
  "培": {
    "s": 2,
    "v": [
      "*養/*育/*訓/栽*",
      "*墓"
    ],
    "t": "/替"
  },
  "基": {
    "s": 2,
    "v": [
      "開*祖/地*主/消*會/勞*法/海*會/*金/地*/*層/*因/*地/*本/開*/*礎/*準/根*",
      ""
    ],
    "t": "文/白"
  },
  "堂": {
    "s": 2,
    "v": [
      "禮拜*/德化*/菜*/學*/拜*/佛*/禮*/廳*/講*/食*/教*/課*",
      "九曲*/*堂/堂*/親*/印*/天*"
    ],
    "t": "白/文"
  },
  "場": {
    "s": 4,
    "v": [
      "糞埽市*/大賣*/保養*/生理*/外*/市*/出*/立*/收*/官*/法*/牧*/內*/後*/工*/現*/球*/*合/*所/*面/會*/當*/農*/劇*/懍*/戰*/機*/商*/議*/捀*/筊*/厝*/*地/賣*/上*/浴*/在*/下*/道*/漁*/考*/退*/入*",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "塊": {
    "s": 2,
    "v": [
      "六*厝/五*厝/九*厝/八*厝/有*",
      ""
    ],
    "t": "替/"
  },
  "塌": {
    "s": 3,
    "v": [
      "*空/*跤/*錢/*本",
      "𣻸*塌/𣻸塌*/*底",
      ""
    ],
    "t": "/替/"
  },
  "塔": {
    "s": 2,
    "v": [
      "靈骨*/金字*/九層*/武*/燈*",
      ""
    ]
  },
  "塗": {
    "s": 3,
    "v": [
      "軟*深掘/美國*豆/*沙粉/爛*糜/臭*味/紅毛*/*豆麩/攄*機/*水師/黜*機/*尪仔/*墼厝/*豆糖/*豆仁/*豆油/*石流/*虱/*炭/*墼/*沙/*捀/*粉/*跤/*魠/*龍/*礱/落*/電*/黏*/*色/*水/爛*/烏*/*州/紅*/挖*/*質/*糜/*豆/湳*/坉*/*肉",
      "糊*",
      ""
    ],
    "t": "白/文/"
  },
  "塘": {
    "s": 2,
    "v": [
      "竹*鄉",
      ""
    ],
    "t": "白/文"
  },
  "塞": {
    "s": 2,
    "v": [
      "*鼻",
      ""
    ],
    "t": "替/"
  },
  "塹": {
    "s": 2,
    "v": [
      "",
      "竹*"
    ]
  },
  "墓": {
    "s": 3,
    "v": [
      "挹*粿/硩*紙/*仔埔/探*厝/培*/*埕/*牌/*龜/*壙/*地/掃*/*紙/公*",
      "",
      ""
    ]
  },
  "墨": {
    "s": 2,
    "v": [
      "*賊仔/*斗/*水/*汁/烏*/*盤/白*/水*/噴*",
      ""
    ],
    "t": "白/文"
  },
  "墳": {
    "s": 2,
    "t": "白/文"
  },
  "墼": {
    "s": 2,
    "v": [
      "塗*厝/塗*",
      ""
    ]
  },
  "壁": {
    "s": 3,
    "v": [
      "厝邊隔*/後*山/封頭*/後*區/𢯾*鬼/後*厝/*空/抹*/隔*/碰*/倚*/後*/*櫥/*堵/*畫/*紙",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "壇": {
    "s": 2,
    "v": [
      "花*鄉/司公*/花*/神*/論*/影*/歌*/樂*/藝*/政*/文*",
      ""
    ],
    "t": "白/文"
  },
  "壓": {
    "s": 2,
    "v": [
      "高血*/氣*/血*/*力/*迫/鎮*/眼*/打*/*縮/施*/電*/高*/*制/水*",
      "*霸/*味"
    ],
    "t": "文/白"
  },
  "壞": {
    "s": 2,
    "v": [
      "敗*/破*",
      ""
    ]
  },
  "壟": {
    "s": 4,
    "v": [
      "阿里*/巴*衛",
      "後*",
      "蕭*",
      ""
    ]
  },
  "壩": {
    "s": 2,
    "v": [
      "大*仔",
      ""
    ]
  },
  "壬": {
    "s": 4
  },
  "壺": {
    "s": 2,
    "v": [
      "痰*/𥴊*/尿*",
      ""
    ],
    "t": "白/文"
  },
  "夏": {
    "s": 2,
    "v": [
      "*令營/春*/*日",
      "*至/立*"
    ],
    "t": "文/白"
  },
  "夕": {
    "s": 2,
    "v": [
      "七*",
      "*陽"
    ],
    "t": "白/文"
  },
  "外": {
    "s": 2,
    "v": [
      "界*球/月*日/紫*線/國內*/海內*/紅*線/*埠頭/個*月/激外*/激*外/食*口/*路仔/*科/*衫/*面/*套/*孫/*家/*國/*痔/*場/*媽/*位/*頭/*觀/例*/郊*/*行/意*/*交/外*/*才/*外/另*/此*/國*/*資/出*/之*/*銷/海*/*匯/*表/*型/*在/戶*/*商/*勞/*來/*殼/*債/*用/*形/*流/*公/以*/野*/*口/*力/*圍/*人/對*/*文/*向/*地/*移/*部/*貌/*包/*海/*野/*傷/*籍/室*/*界/窗*/號*/內*",
      "員*/*甥"
    ],
    "t": "白/文"
  },
  "多": {
    "s": 2,
    "v": [
      "養樂*/大*數/*媒體/差不*/說*謝/*角化/眾*/*謝/*情/*少/*數/*樣/*事/*元",
      ""
    ]
  },
  "夢": {
    "s": 2,
    "v": [
      "眠*/*境/惡*/美*/*見/*中/託*",
      "空思*想/*幻"
    ],
    "t": "白/文"
  },
  "夥": {
    "s": 2,
    "v": [
      "鬥*計/*計",
      ""
    ]
  },
  "大": {
    "s": 5,
    "v": [
      "*身大命/大富*貴/*富大貴/人懸漢*/*人大種/大人*種/南胡*山/*主大意/大主*意/無*無細/大身*命/*聲野喉/*嚨喉空/頭較*身/*趁錢/一*片/摔*眠/*身命/*翻頭/*肚胿/*漢囝/*細腎/丹*山/*官虎/*四界/*目孔/*出手/*水柴/*面神/*多數/*心氣/*娘姑/*本營/*家口/*氣喘/*伯仔/*細心/*細目/一*拖/戇*呆/*手筆/一*堆/*摒掃/轉*人/較*面/搝*索/搧*耳/*部份/*腹肚/喘*氣/*跤胴/淹*水/做*水/某*姊/序*人/老*公/*箍呆/老*人/*腿骨/吐*氣/*聲話/*廣絃/*頭菜/*頷胿/*頭拇/*賣場/*範/*熱/*戲/*聲/*膽/*餅/*龐/*麵/*欉/*廳/火*/*銀/老*/*腿/*箍/序*/*漢/*壽/*鼓/*路/*話/*舅/*腸/*筒/*湧/*港/*寒/*富/*細/*孫/*哥/*厝/*某/*出/*姨/*拖/*百/*灶/*房/*姑/*注/*肥/*姊/*姆/*妗/*位/*伯/*舌/*耳/*水/*囝/*名/*目/*本/*兄/*型/*樓/*盤/*批/放*/*爿/*門/*海/*雨/*火/*月/*日/*獎/*衣/*炮/*麻/*牌/*筆/*下/*戶/*寫/*賣/*力",
      "保生*帝/玉皇*帝/馬*安/*同仔/*自然/*不了/*丈夫/*理石/*量/*學/*氣/*便/重*/*使/*端/*暑/*雪/輔*/*方/*陸/擴*/*眾/*約/*師/*概/*會/偉*/強*/廣*/*選/*地/*將/盛*/*戰/*同/*局/*事/*人/空*/*王/*專/*綱/*體/壯*/*略",
      "*家官/*家/*官",
      "",
      ""
    ],
    "t": "白/文/替//"
  },
  "天": {
    "s": 2,
    "v": [
      "*公仔囝/*公地道/怨*怨地/含血霧*/瞞*過海/*反地亂/規年迵*/烏*暗地/烏陰*/落雨*/雨來*/六月*/出頭*/冬*/*意/*窗/*頂/春*/*氣/*色/逆*/*地/寒*/*光/熱*/歹*/反*/*公/*井/好*/秋*/*使/透*/*邊",
      "向*湖山/傷*害理/*狗食日/北插*山/無法無*/奉*宮/行*宮/朝*宮/慈*宮/無*良/*九牌/*狗熱/代*府/半*筍/承*府/*橋/西*/*然/*理/*堂/*平/*秤/*時/上*/*庭/*良/*文/*才/*下/*篷/*線/*體/*生/*真/先*/*命/*份/*后/*性/*鵝/*災/*際/*價/青*/*王/*涯/*賦"
    ],
    "t": "白/文"
  },
  "太": {
    "s": 4,
    "v": [
      "三*子/老*太/*極拳/老太*/*白粉/*白酒/*空/*保/太*/*監/*太/*妹/*平/亞*/*極/*子",
      "",
      "馬*鞍溪",
      ""
    ]
  },
  "央": {
    "s": 4,
    "v": [
      "*三託四/*教/*倩",
      "半中*/田中*/中*",
      "中*尖山/中*山脈",
      ""
    ],
    "t": "文/白/文/"
  },
  "夯": {
    "s": 3,
    "v": [
      "*枷",
      "",
      ""
    ],
    "t": "替//"
  },
  "夾": {
    "s": 4,
    "v": [
      "尖喙*仔/虎頭*仔/鐵釘*/*仔/火*",
      "",
      "",
      ""
    ]
  },
  "奇": {
    "s": 4,
    "v": [
      "好*/*巧/*妙/*怪/*蹟/稀*/新*/神*/傳*/*幻/*異/離*",
      "趁私*/*數/私*",
      "",
      ""
    ],
    "t": "文/白//"
  },
  "奈": {
    "s": 2,
    "v": [
      "無可*何/*何/無*",
      "無*何"
    ],
    "t": "文/白"
  },
  "契": {
    "s": 2,
    "v": [
      "討*兄/*母/*囝/*爸/厝*/*兄/*約/田*",
      ""
    ]
  },
  "奔": {
    "s": 2,
    "v": [
      "*走/*波",
      ""
    ]
  },
  "奮": {
    "s": 2,
    "v": [
      "*戰/*鬥",
      ""
    ]
  },
  "女": {
    "s": 2,
    "v": [
      "*兒/*性/*人/*子/*士/子*/*神/才*/美*/處*/*將/*裝/*方/*王",
      "善男信*/在室*/仙*/妓*/孝*/男*/宮*/高*/婦*/淑*/少*/舞*/養*/織*"
    ],
    "t": "文/白"
  },
  "奶": {
    "s": 6,
    "v": [
      "豬母*仔/牛*喙仔/樹*束仔/牛*色/牛*糖/臭*呆/*母車/*帕仔/*喙仔/樹*糖/*頭/米*/豆*/肨*/食*/*母/溢*/飼*/牛*/樹*/*癌/斷*/內*/*水/*茶",
      "",
      "司*",
      "",
      "",
      ""
    ],
    "t": "替//替/替//"
  },
  "好": {
    "s": 2,
    "v": [
      "*死毋死/*好仔/*食睏/袂拄*/*唯是/*兄弟/*看頭/*好人/好*人/*年冬/毋拄*/*育飼/*佳哉/*性地/準拄*/註好*/*笑神/註*好/*彩頭/無拄*/*喙斗/假*衰/真拄*/拄仔*/*額人/*鼻獅/好*仔/*漢/*話/*價/*膽/*禮/*額/*意/*勢/拄*/相*/*量/*款/*喙/*酒/*看/*空/講*/*得/*日/*代/*份/*死/*囝/*歹/*心/聽*/*天/只*/*運/*命/通*/良*/*好/好*/美*/*處/*笑/*人/*聽/*用/*事/*感/和*",
      "*奇/*客/*玄/*色"
    ],
    "t": "白/文"
  },
  "如": {
    "s": 4,
    "v": [
      "*此如此/如此*此/九*鄉/*夫人/*此/*果/*何/*今/不*/譬*/*同/比*/*意",
      "",
      "",
      ""
    ]
  },
  "妍": {
    "s": 2
  },
  "妙": {
    "s": 2,
    "v": [
      "莫名其*/美*/微*/*方/奧*/奇*",
      ""
    ]
  },
  "妝": {
    "s": 2,
    "v": [
      "梳*打扮/*娗",
      "彩*/化*"
    ],
    "t": "白/文"
  },
  "妹": {
    "s": 4,
    "v": [
      "姊*仔伴/兄弟姊*/叔伯姊*/表小*/姊*/*婿/太*/小*",
      "",
      "",
      ""
    ]
  },
  "妻": {
    "s": 2,
    "v": [
      "*舅/夫*",
      ""
    ]
  },
  "姊": {
    "s": 3,
    "v": [
      "兄弟*妹/叔伯*妹/*妹仔伴/某大*/*妹/*夫/表*/阿*/大*",
      "",
      ""
    ]
  },
  "始": {
    "s": 2,
    "v": [
      "原*/創*/開*",
      ""
    ],
    "t": "白/文"
  },
  "姐": {
    "s": 3,
    "v": [
      "婆*/空*/小*",
      "",
      ""
    ]
  },
  "姓": {
    "s": 3,
    "v": [
      "字*/*名/百*",
      "國*埔/國*鄉",
      ""
    ],
    "t": "白/文/"
  },
  "姚": {
    "s": 2,
    "t": "文/白"
  },
  "姜": {
    "s": 5,
    "v": [
      "埔*崙/埔*頭/埔*",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文/文/白/"
  },
  "姦": {
    "s": 2,
    "v": [
      "相*/*撟",
      "通*/強*/*情"
    ],
    "t": "替/"
  },
  "姨": {
    "s": 2,
    "v": [
      "牽尪*/尪*/姑*/阿*/*丈/*仔/*表/*婆/大*/細*",
      ""
    ]
  },
  "姪": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ],
    "t": "白/文"
  },
  "姻": {
    "s": 2,
    "v": [
      "婚*/*緣",
      ""
    ]
  },
  "娘": {
    "s": 5,
    "v": [
      "陳三五*/七*媽生/三界*仔/註生娘*/註生*娘/弄新*/新*房/大*姑/先生*/頭家*/*仔絲/*仔葉/*仔樹/*仔繭/七*媽/娶新*/*仔觳/娘*/*娘/*仔/*𡢃/新*/姑*/月*/*囝/*嬭",
      "恁*/阿*",
      "",
      "",
      ""
    ],
    "t": "白/白/文//"
  },
  "娛": {
    "s": 3,
    "v": [
      "",
      "*樂",
      ""
    ]
  },
  "娼": {
    "s": 2,
    "v": [
      "老*頭",
      ""
    ],
    "t": "替/"
  },
  "婦": {
    "s": 2,
    "v": [
      "*人人/*產科/弟*仔/看護*/*女/產*/寡*/夫*/主*",
      "新*仔/娶新*/新*"
    ],
    "t": "文/白"
  },
  "婿": {
    "s": 2,
    "v": [
      "招囝*/妹*/孫*/翁*/囝*",
      ""
    ],
    "t": "白/文"
  },
  "媒": {
    "s": 5,
    "v": [
      "*人禮/*人公/*人婆/*人喙/便*人/*人",
      "",
      "多*體/*介/傳*/*體",
      "",
      ""
    ],
    "t": "白//文//"
  },
  "媽": {
    "s": 3,
    "v": [
      "七娘*生/丈人*/先生*/七娘*/外*/公*/內*/阿*/祖*/*媽",
      "媽*",
      ""
    ],
    "t": "/替/"
  },
  "嫁": {
    "s": 2,
    "v": [
      "蓄*粧/送*/*翁/*娶/*粧/伴*/出*",
      ""
    ],
    "t": "白/文"
  },
  "嬰": {
    "s": 7,
    "v": [
      "囡仔*/拈田*/紅*仔/竹田*/*仔/田*",
      "",
      "聖*",
      "*母仔",
      "",
      "",
      ""
    ],
    "t": "白//文/替///"
  },
  "嬸": {
    "s": 2,
    "v": [
      "阿*/*婆/小*",
      ""
    ],
    "t": "白/文"
  },
  "子": {
    "s": 5,
    "v": [
      "烏*仔菜/黃目*/倒吊*/果*栽/果*猫/果*園/踢毽*/海瓜*/烏魚*/破布*/細粒*/腰*病/腱*肉/草仔*/菜*油/菜*/腰*/結*/魚*/鉛*/銃*/種*/廚*/磅*/蓮*/栗*/樹*/果*/甲*/瓜*/椰*/日*/毽*",
      "花花公*/三太*/朴*溪/*弟戲/朴*市/潭*區/孔*公/電*批/老牌*/財*壽/原*筆/男*漢/孔*廟/弟*/面*/孝*/浪*/逆*/君*/牌*/義*/電*/養*/孽*/半*/潭*/*時/*宮/*弟/男*/女*/王*/*女/粒*/分*/親*/*民/核*/原*/太*/份*/才*/公*/精*",
      "麻雀*仔/五*直/琴*/棋*",
      "",
      "江*翠/西*灣/凹*底/獅*鄉"
    ],
    "t": "白/文/替//"
  },
  "孔": {
    "s": 2,
    "v": [
      "*明車/大目*/*雀/目*/七*",
      "九*"
    ],
    "t": "文/白"
  },
  "字": {
    "s": 4,
    "v": [
      "紅十*會/十*架/八*跤/十*路/七*仔/拍*機/金*塔/簡體*/白話*/羅馬*/*紙籠/*紙/*眼/*號/*運/*劃/*據/刺*/拆*/*典/捌*/漢*/寫*/數*/練*/簽*/*姓/*母/*勻/紙*/*樣/*體/*爿/*幕/名*/單*/*型/文*/八*",
      "",
      "",
      ""
    ]
  },
  "存": {
    "s": 3,
    "v": [
      "生*/*心/*在/*貨/*款/保*/庫*/*取/*活/定*/共*/*檔/*戶",
      "*後步/*範/尊*/*死",
      ""
    ]
  },
  "孝": {
    "s": 2,
    "v": [
      "*男面/有*/*女/*子/*心/*呆/*男/*孤/*敬/不*",
      "*尾囝/帶*/*衫/*尾/*杖"
    ],
    "t": "文/白"
  },
  "孫": {
    "s": 2,
    "v": [
      "查某*/乾仔*/囝*/內*/大*/*仔/*婿/叔*/外*/公*",
      ""
    ]
  },
  "孵": {
    "s": 2,
    "v": [
      "*岫/*膿/*卵",
      ""
    ],
    "t": "替/"
  },
  "學": {
    "s": 2,
    "v": [
      "初*者/獎*金/*年度/公*校/小*生/文*/休*/同*/科*/退*/教*/開*/督*/數*/*力/*士/*生/*位/*校/*問/化*/*習/*術/*期/*費/*業/*寮/轉*/醫*/志*/*者/*員/哲*/留*/*院/*歷/*分/中*/小*/*理/*名/*年/*界/*科/史*/力*/美*/遊*/升*/*區/大*/*長/*說/佛*/*府/*會",
      "漢*仔先/暗*仔/*仔仙/*仔/*堂/*話/散*/入*/走*/放*"
    ],
    "t": "文/白"
  },
  "宅": {
    "s": 2,
    "v": [
      "吵家抐*/厝*/菜*/住*/國*/安*",
      ""
    ],
    "t": "白/文"
  },
  "守": {
    "s": 3,
    "v": [
      "*節/防*/保*/遵*/*備/*法/*護/操*/*則/*衛",
      "*暝/*寡",
      ""
    ],
    "t": "文/白/"
  },
  "安": {
    "s": 3,
    "v": [
      "國*會/馬大*/慶*宮/保*宮/大*溪/吉*鄉/永*區/泰*鄉/大*區/國*局/*眠/*排/*插/*搭/*葬/*寧/*慰/*養/*靜/*穩/*靈/治*/請*/*家/泰*/保*/鎮*/吉*/*胎/*身/*床/*宅/大*/景*/*份/*心/*土/平*/*全/*裝/*定/*打/飛*/不*/*詳/暗*/公*/*置/欠*/晚*",
      "望*鄉",
      ""
    ],
    "t": "文/白/"
  },
  "宋": {
    "s": 3,
    "v": [
      "*米仔",
      "",
      ""
    ]
  },
  "宕": {
    "s": 2
  },
  "官": {
    "s": 2,
    "v": [
      "貪*汙吏/大家*/大*虎/梓*區/食錢*/拍*司/檢察*/*員/*場/*司/*僚/*職/判*/法*/考*/教*/文*/*話/*廳/大*/長*/*方/軍*/*兵/警*/士*/做*",
      "上*/感*/五*/器*"
    ],
    "t": "白/文"
  },
  "定": {
    "s": 2,
    "v": [
      "老步*/無*著/定*/*金/*做/*定/*銀/消*/退*/送*/*著/硩*/註*/*貨/捾*/限*",
      "四跤杜*/安*區/無一*/制*/固*/*性/*案/杜*/*罪/*價/肯*/堅*/規*/*期/認*/確*/檢*/穩*/鑑*/*親/一*/決*/設*/預*/指*/*位/*義/特*/鎖*/安*/必*/*存/*時/擬*/判*/*居/訂*/*速/*額/否*/協*/*律/假*/*論/界*/核*/審*/選*/*點/法*/約*/裁*/評*/斷*"
    ],
    "t": "白/文"
  },
  "客": {
    "s": 2,
    "v": [
      "主顧*/請人*/頭轉*/抾*/*戶/*氣/*鳥/*棧/*運/好*/政*/旅*/做*/嫖*/漚*/說*/叫*/顧*/*廳/人*/*滿/遊*/*觀/*家/訪*/*機/*房/*源/*串/載*",
      ""
    ],
    "t": "白/文"
  },
  "室": {
    "s": 2,
    "v": [
      "地下*/辦公*/在*女/教*/寢*/密*/*內/*溫/*外/皇*",
      ""
    ]
  },
  "宮": {
    "s": 3,
    "v": [
      "惠濟*/慶安*/廣福*/先嗇*/行天*/大興*/仁和*/五福*/水仙*/天后*/沙東*/奉天*/長和*/保安*/南瑤*/指南*/昭應*/碧霞*/景福*/朝天*/慈天*/慈濟*/萬和*/福佑*/鎮瀾*/皇*/*女/子*/南*/迷*/白*/*殿/*廷/故*",
      "媽祖*/總趕*/關渡*/媽*/*廟",
      ""
    ],
    "t": "文/白/"
  },
  "宰": {
    "s": 2,
    "v": [
      "主*",
      ""
    ]
  },
  "家": {
    "s": 4,
    "v": [
      "一*伙仔/*家戶戶/人*厝仔/規*伙仔/家*戶戶/冤*量債/吵*抐計/吵*抐宅/徛*厝/親*公/管*婆/少年*/店頭*/頭*娘/大*口/厝頭*/大*官/冤*/*甲/保*/拑*/*後/*婆/起*/徛*/敗*/逐*/管*/出*/親*/扞*/頭*/*私/顧*/外*/大*/人*/*伙/全*",
      "八*將/瑪*鄉/藝術*/*己人/食*己/作*/成*/*己/安*/合*/*長/*門/*教/*譜/公*/國*/*庭/專*/*事/畫*/*屬/*族/*具/*電/客*/*鄉/商*/獨*/*用/*扶/*產/*境/*園/酒*/世*/*務/*禽/儒*",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "宿": {
    "s": 3,
    "v": [
      "*題/*命/*怨",
      "星*",
      "*舍"
    ],
    "t": "文//白"
  },
  "寂": {
    "s": 2,
    "v": [
      "*寞",
      ""
    ],
    "t": "/俗"
  },
  "寄": {
    "s": 7,
    "v": [
      "*金簿仔/*生蟲/*生仔/*藥包/*託/*話/*批/*付/*罪/*跤/*望",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文/////"
  },
  "密": {
    "s": 2,
    "v": [
      "*密是/*喌喌/密*是/*實/密*/*密",
      "周*/*告/*婆/精*/機*/親*/*切/*碼/祕*/*度/*集/私*/保*/*室/嚴*"
    ],
    "t": "白/文"
  },
  "富": {
    "s": 3,
    "v": [
      "欺貧重*/大*大貴/*貴/*裕/豐*/*強/財*/*戶",
      "大*",
      ""
    ],
    "t": "文/白/"
  },
  "寒": {
    "s": 3,
    "v": [
      "*熱仔/*天/*衫/*熱/畏*/歇*/大*",
      "*流/*酸/*露/小*/*冷/*假/傷*/清*",
      ""
    ],
    "t": "白/文/替"
  },
  "寓": {
    "s": 3,
    "v": [
      "公*",
      "",
      ""
    ],
    "t": "/俗/"
  },
  "寡": {
    "s": 2,
    "v": [
      "一*仔/守*/*婦/一*",
      ""
    ]
  },
  "寢": {
    "s": 2,
    "v": [
      "*頭/*室",
      ""
    ],
    "t": "替/俗"
  },
  "實": {
    "s": 2,
    "v": [
      "樸*/老*/事*/其*/真*/現*/結*/照*/誠*/*力/*在/*地/*行/*施/*情/*現/*習/*話/*際/*價/*踐/*驗/確*/窮*/*質/落*/證*/*用/不*/忠*/務*/充*/*務/*體/寫*/*例/*況/*戰",
      "*腹/*鼻/*櫼/*䈄/*頭/密*"
    ],
    "t": "文/白"
  },
  "寬": {
    "s": 2,
    "v": [
      "寬*仔是/*寬仔是/緊事*辦/寬*仔/*寬仔/*行",
      "*限/頻*/拓*/*恕/*頻/*容/放*"
    ],
    "t": "白/文"
  },
  "寵": {
    "s": 2,
    "v": [
      "*倖",
      "*物"
    ],
    "t": "白/文"
  },
  "封": {
    "s": 2,
    "v": [
      "*頭壁/苦瓜*/*喙/*條/*釘/*肉/*閉/查*/*建/*殺/*鎖",
      ""
    ],
    "t": "文/白"
  },
  "將": {
    "s": 3,
    "v": [
      "姑不而*/*近/*軍/*來",
      "八家*/*才/猛*/大*/少*/女*/上*/主*/武*/*士",
      "運*"
    ]
  },
  "尉": {
    "s": 2
  },
  "尋": {
    "s": 2,
    "v": [
      "相*",
      ""
    ],
    "t": "白/文"
  },
  "對": {
    "s": 2,
    "v": [
      "當頭*面/*襟仔衫/*頭親/*頭風/*頭誤/一*時/*不住/*襟仔/*不起/*半/*立/*年/*抗/*沖/*拄/*拗/*待/*指/*看/*面/*時/*喙/*換/*手/*策/*象/*照/*數/*調/*頭/*反/*分/聯*/*相/絕*/*同/*重/校*/反*/針*/面*/相*/*方/*話/*比/*應/*答/*付/應*/比*/*白/*外/*岸/配*/*談/*焦/*準/敵*/做*",
      ""
    ],
    "t": "/替"
  },
  "小": {
    "s": 3,
    "v": [
      "*兒麻痺/表*妹/表*弟/半*死/*可仔/*提琴/度*月/*學生/*玉仔/*白菜/*兒科/*管仔/*弟/*肚/*事/*叔/*囝/*名/*生/*妹/*姐/*旦/*票/*等/*腸/*路/*說/*銀/*數/*賣/*學/*嬸/*木/*月/*心/*工/*食/*滿/*組/國*/縮*/*姑/*口/*鎮/*型/*便/*島",
      "*鬼仔殼/*丑仔/*使/*人/料*/*暑/*雪/*寒/*兒",
      ""
    ],
    "t": "白/文/"
  },
  "少": {
    "s": 3,
    "v": [
      "破*年/*年家/*年人/*爺/*年/*將/*校/*女",
      "*數/至*/濟*/*歲/減*/*缺",
      "多*"
    ],
    "t": "/白/文"
  },
  "尚": {
    "s": 4,
    "v": [
      "海和*/和*洲/和*",
      "高*",
      "",
      ""
    ],
    "t": "白/俗/文/"
  },
  "就": {
    "s": 6,
    "v": [
      "毋*",
      "*按呢/*近/*業/*職/*醫/造*/*任/成*",
      "",
      "",
      "",
      ""
    ],
    "t": "替/////"
  },
  "尺": {
    "s": 3,
    "v": [
      "文光*/腰*/水*/概*/公*/英*/寸*",
      "上*工",
      ""
    ],
    "t": "白/替/文"
  },
  "尻": {
    "s": 2,
    "v": [
      "*川溝/*川䫌/*川口/*川斗/*川後/*川骨/拭*川/長*川/*脊後/*脊骿/拍*川/*川/*脊",
      ""
    ],
    "t": "替/"
  },
  "尼": {
    "s": 3,
    "v": [
      "*姑庵/*姑",
      "",
      ""
    ]
  },
  "尾": {
    "s": 2,
    "v": [
      "了*仔囝/衰*道人/厝邊頭*/割稻仔*/煞*仔囝/斬稻仔*/行後*門/有頭有*/布頭布*/吊車*/田*鄉/旗*山/虎*鎮/手*錢/*二指/毛*仔/烏*冬/厝*頂/*仔囝/孝*囝/跤*紙/*胴骨/手*力/前溝*/躡跤*/*幫車/雞*脽/使目*/兔仔*/長*星/頭鬃*/樓*頂/後*門/紅*冬/跤*飯/風颱*/鯉魚*/腹肚*/山*溜/捽目*/紲喙*/落*手/無*巷/無*熊/揜*狗/終其*/喙*/透*/歸*/菜*/煞*/落*/船*/衰*/話*/跤*/風*/暝*/後*/樹*/頭*/屎*/*聲/*蝶/*溜/*脽/*指/路*/上*/*後/到*/*仔/*牙/睏*/目*/*手/孝*/收*/年*/冬*/水*/月*/梘*/滬*/手*/貨*",
      "坪林*"
    ]
  },
  "尿": {
    "s": 3,
    "v": [
      "*苴仔𩛩/搦屎搦*/*苴仔/滲屎*/*帕仔/厚屎*/臭*薟/糖*病/厚*/*道/屎*/泄*/*壺/*桸/滲*/*桶/漩*/噓*/*斗/*滓/禁*/忍*/利*",
      "",
      ""
    ]
  },
  "居": {
    "s": 2,
    "v": [
      "本*地/五柳*/隱*/遷*/*民/定*/分*/同*",
      "移*"
    ],
    "t": "白/文"
  },
  "屎": {
    "s": 2,
    "v": [
      "*礐仔蟲/搦*搦尿/胡蠅*痣/牛*鳥仔/牛*色/牛*龜/半桶*/鼻*膏/目*膏/雞*運/滲*尿/拖*連/落*馬/厚*尿/厚話*/落*星/一礐*/漚*面/*桮齒/*礐仔/一垺*/漚*步/*桶/疶*/*尿/落*/*尾/厚*/話*/滲*/放*/耳*/鼻*/目*/擔*/激*/瞪*/薰*/火*/攝*/漚*/*面/炭*",
      ""
    ],
    "t": "白/文"
  },
  "屏": {
    "s": 3,
    "v": [
      "高*溪/閘*/徛*",
      "半*山",
      ""
    ],
    "t": "白/文/"
  },
  "屐": {
    "s": 3,
    "v": [
      "木*寮/柴*/木*",
      "",
      ""
    ]
  },
  "屑": {
    "s": 2,
    "v": [
      "鋸*烌/一*仔/肉*",
      "厚沙*/沙*"
    ],
    "t": "替/"
  },
  "展": {
    "s": 2,
    "v": [
      "*風神/*威/*寶/*覽/商*/發*/*現/*出/*示/拓*/*望/擴*/推*/進*/參*/施*/開*/影*/車*/個*/書*/畫*",
      "*翼/*開"
    ],
    "t": "/替"
  },
  "層": {
    "s": 2,
    "v": [
      "三*肉/三*/籃*/*次/高*/*面/基*/階*/*級/表*/雙*/地*/深*",
      "九*塔/樓*/頂*"
    ],
    "t": "/替"
  },
  "屬": {
    "s": 2,
    "v": [
      "眷*/*於/家*/金*/*性/部*/親*/歸*/附*",
      ""
    ]
  },
  "屯": {
    "s": 3,
    "v": [
      "西*區/南*區/北*區/大*山",
      "草*鎮",
      "白沙*"
    ]
  },
  "山": {
    "s": 3,
    "v": [
      "中央*脈/大霸尖*/中央尖*/九份二*/倚山食*/*東白仔/倚*食山/北合歡*/深*林內/內*斗底/北插天*/鳳*西站/向天湖*/秀姑巒*/卑南主*/小觀音*/南胡大*/龜*島山/龜山島*/獨立*/觀音*/員*鄉/冬*鄉/旗尾*/獅頭*/陽明*/火燒*/基隆*/紗帽*/紅頭*/紅葉*/龜*區/南仁*/橫*鄉/袂收*/送上*/鳳*區/角板*/落*風/枋*鄉/𣮈頭*/竹仔*/後*埤/鳳*溪/半屏*/景*溪/水崩*/*苳蒿/火*巖/血崩*/後壁*/火炎*/*後鳥/冬瓜*/木瓜*/五指*/*牛犅/滿*紅/圓*仔/八卦*/七星*/大屯*/大肚*/大武*/*尾溜/上*頭/虎頭*/丹大*/大雪*/*坡地/*剌/*內/落*/*崎/*腹/*球/玉*/*空/*/靠*/塚*/崩*/茶*/唐*/後*/金*/走*/柴*/祝*/收*/草*/出*/雪*/火*/內*/*嶺/*頭/*貓/*豬/大*/鳳*/龜*/冬*/枋*/橫*/*線/*雺/*跤/*賊/*貉/*腰/*溝/*勢/*頂/*崙/*崁/*洞/*坪/尖*/*谷/冰*/*區/*地/上*/*羊/*路/*坡/*脈",
      "阿里*鄉/三*國王/*珍海味/*盟海誓/阿里*線/拉拉*/阿里*/佛光*/南岡*/龍*寺/香*區/關*鎮/旗*區/旗*溪/松*區/中*區/文*區/鼓*區/泰*區/金*區/寶*鄉/竹*鎮/岡*區/梅*鄉/東*區/諸羅*/松*/岡*/香*/芝*/中*/關*/海*/廬*/壽*/淮*/下*/*水/泰*/文*/江*/青*/*莊/*歌",
      ""
    ],
    "t": "白/文/"
  },
  "岡": {
    "s": 3,
    "v": [
      "南*山/富*",
      "石*區",
      "神*區"
    ]
  },
  "岩": {
    "s": 2,
    "v": [
      "攀*/奇*",
      "*石"
    ],
    "t": "文/白"
  },
  "岸": {
    "s": 2,
    "v": [
      "田*路/田*/海*/駁*/靠*/齒*/兩*/西*/沿*/對*/上*/*邊/東*",
      "唭哩*"
    ],
    "t": "白/文"
  },
  "峇": {
    "s": 2,
    "v": [
      "",
      "*微"
    ],
    "t": "替/替"
  },
  "島": {
    "s": 2,
    "v": [
      "龜山*山/綠*鄉/美麗*/火燒*/海*/群*/環*/小*/*嶼/寶*",
      ""
    ]
  },
  "崎": {
    "s": 2,
    "v": [
      "龍*區/竹*鄉/竹頭*/竹*/山*/落*/*仔/上*",
      ""
    ],
    "t": "替/"
  },
  "崗": {
    "s": 2,
    "v": [
      "復興*",
      ""
    ],
    "t": "文/白"
  },
  "崙": {
    "s": 4,
    "v": [
      "二*鄉/二*仔/*仔/金*/浮*/沙*/山*",
      "龜*社/埔姜*",
      "",
      ""
    ]
  },
  "崩": {
    "s": 2,
    "v": [
      "水*山/血*山/*盤/*山",
      ""
    ],
    "t": "白/文"
  },
  "嵙": {
    "s": 2,
    "v": [
      "",
      "大*陷/大*崁"
    ]
  },
  "嶺": {
    "s": 2,
    "v": [
      "關仔*/三貂*/山*",
      ""
    ],
    "t": "白/文"
  },
  "嶼": {
    "s": 2,
    "v": [
      "西*鄉/烈*鄉/紅頭*/北門*/蘭*鄉/島*/大*",
      ""
    ]
  },
  "巒": {
    "s": 2,
    "v": [
      "秀姑*溪/秀姑*山",
      "萬*鄉"
    ]
  },
  "川": {
    "s": 3,
    "v": [
      "尻*骨/尻*䫌/尻*口/尻*斗/尻*後/拭尻*/尻*溝/拍尻*/長尻*/尻*",
      "*芎/*貝/河*/*七",
      ""
    ],
    "t": "替//"
  },
  "工": {
    "s": 3,
    "v": [
      "雜差仔*/偷*減料/師仔*/變*藝/隔轉*/照起*/無彩*/*讀生/*商界/拚暝*/行路*/*程師/囡仔*/*業/*寮/*廠/*頭/*藝/手*/木*/加*/半*/石*/*會/收*/*程/完*/技*/放*/*場/長*/厚*/省*/苦*/校*/做*/*事/*作/夠*/專*/粗*/勞*/散*/*仔/貿*/閒*/歇*/*夫/小*/暝*/趕*/撥*/罷*/閬*/擔*/*人/鐵*/戇*/刁*/規*/逐*/隔*/人*/員*/*具/施*/代*/監*/*商/分*/理*/志*/*地/動*/*資/復*/了*/*期/化*/美*/停*/義*/黨*/*錢",
      "*課",
      "上尺*"
    ],
    "t": "白/替/文"
  },
  "巧": {
    "s": 3,
    "v": [
      "*神/奸*",
      "奇*/技*/*合/精*/靈*/乖*",
      ""
    ],
    "t": "白/白/文"
  },
  "巨": {
    "s": 2
  },
  "差": {
    "s": 4,
    "v": [
      "無精*/*不多/無*/*額/*錯/精*/踏*/*異/*別/*距/時*/價*/相*/偏*",
      "雜*仔工/*教",
      "郵*/出*",
      ""
    ],
    "t": "文/白//替"
  },
  "己": {
    "s": 3,
    "v": [
      "家*人/食家*/家*",
      "知*/自*",
      ""
    ],
    "t": "白/文/"
  },
  "巳": {
    "s": 2,
    "t": "白/文"
  },
  "巾": {
    "s": 2,
    "v": [
      "手*仔/包袱*/*仔/床*/面*/偝*/圍*/頷*/桌*",
      ""
    ]
  },
  "布": {
    "s": 2,
    "v": [
      "布頭*尾/*頭布尾/藥水*/電火*/菜瓜*/*幼仔/絨仔*/破*子/*攄仔/花仔*/*袋戲/*市仔/*篷/帆*/*頭/*機/面*/桌*/*鞋/剪*/粗*/紮*/麻*/*景/*袋/*料/*棚/*身/*目/染*/紗*",
      ""
    ]
  },
  "帆": {
    "s": 2,
    "v": [
      "*布/*船/起*/出*",
      ""
    ],
    "t": "白/文"
  },
  "帕": {
    "s": 2,
    "v": [
      "尿*仔/奶*仔/*仔",
      ""
    ]
  },
  "帚": {
    "s": 3,
    "v": [
      "掃*星/鐵掃*/掃*",
      "",
      ""
    ]
  },
  "帛": {
    "s": 3,
    "v": [
      "頭*/跤*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "帥": {
    "s": 2
  },
  "師": {
    "s": 3,
    "v": [
      "工程*/地理*/藥劑*/祖*廟/法*/牧*/律*/*父/技*/*母/*姑/*資/教*/講*/老*/*兄/醫*/大*/上*/機*/*生/藥*/禪*/*長/移*/導*/軍*",
      "半桶*仔/拍鐵仔*/半路*/拍石*/總舖*/*仔工/虎鼻*/塗水*/拳頭*/低路*/出*/*仔/*傅/土*",
      ""
    ],
    "t": "文/白/"
  },
  "帳": {
    "s": 3,
    "t": "白/文/"
  },
  "帶": {
    "s": 2,
    "v": [
      "黃絲*/白*魚/錄音*/海*/*手/*孝/*領/糾*/腰*/領*/鞋*/褲*/*來/*膭/影*/皮*",
      "*身命/*桃花/*身人/*病/*衰/熱*/*念/白*/*動/連*/附*/地*/*狀"
    ],
    "t": "白/文"
  },
  "常": {
    "s": 2,
    "v": [
      "平*時/四*/失*/平*/日*/反*/時*/*常/常*/通*/照*/非*/正*/異*/*識/*用/無*/*務",
      "*在"
    ],
    "t": "/俗"
  },
  "幅": {
    "s": 2,
    "v": [
      "",
      "篇*/*度"
    ],
    "t": "白/文"
  },
  "幌": {
    "s": 2,
    "v": [
      "*韆鞦/*頭仔/*頭",
      ""
    ],
    "t": "替/"
  },
  "幫": {
    "s": 3,
    "v": [
      "鬥*贊/尾*車/頂*/*忙/*助/*贊/*派/車*",
      "",
      ""
    ],
    "t": "/替/"
  },
  "平": {
    "s": 6,
    "v": [
      "和*溪/*交道/安*鎮/安*區/*常時/延*鄉/和*區/太*區/太*洋/天*/*信/南*/沼*/*靜/*順/*等/*常/太*/*均/*衡/*安/*時/水*/*日/*凡/*方/*穩/和*/*原/不*/*民/*行/生*/*反",
      "公*/*分/*平/平*/*地/*埔/坉*/*階/*洋/*正/*面/*台/*坦/*手/*直",
      "",
      "*仄",
      "",
      ""
    ],
    "t": "文/白//白//"
  },
  "年": {
    "s": 3,
    "v": [
      "新正*頭/*久月深/規*迵天/硩*錢/隔轉*/好*冬/歹*冬/豐*祭/學*度/長*菜/*紀/*限/*兜/*歲/*節/*頭/*關/早*/每*/往*/明*/*度/後*/拜*/*底/*尾/透*/逐*/新*/當*/跳*/過*/隔*/*冬/對*/舊*/豐*/*/同*/凶*/久*/紀*/*代/*齡/半*/*級/近*/*初/倚*/*薪/學*/*終/*會/*資/*份/週*/長*/今*/*金/*費/*鑑/百*/終*",
      "萬*筆/少*家/少*人/更*期/破少*/成*/童*/中*/少*/青*",
      ""
    ],
    "t": "白/文/"
  },
  "幾": {
    "s": 2,
    "v": [
      "*若",
      "*何"
    ],
    "t": "白/文"
  },
  "庇": {
    "s": 2,
    "v": [
      "保*/*佑",
      ""
    ]
  },
  "床": {
    "s": 3,
    "v": [
      "眠*枋/忌*/病*/眠*/*巾/安*/起*/膨*/曠*/臨*/河*/*頭/水*/*鋪",
      "籠*/炊*",
      ""
    ],
    "t": "白/白/文"
  },
  "序": {
    "s": 2,
    "v": [
      "*大人/*大/*細/順*/四*",
      "秩*/次*/*幕/程*"
    ],
    "t": "白/文"
  },
  "底": {
    "s": 4,
    "v": [
      "虛身荏*/內山斗*/貿貨*/凹子*/摒貨*/私*下/卸貨*/沉*/到*/自*/*片/*系/*細/*蒂/原*/根*/案*/海*/貨*/有*/菜*/貼*/塌*/跤*/年*/肥*/坐*/透*/本*/舊*/手*/內*/澈*/*部/*價/*盤/*薪/下*/*線/水*",
      "",
      "*當時/無*代/*時/*代",
      ""
    ],
    "t": "//替/"
  },
  "庚": {
    "s": 3,
    "v": [
      "貴*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "度": {
    "s": 2,
    "v": [
      "學年*/知名*/無法*/*小月/罔*/*針/*晬/*量/風*/深*/速*/法*/制*/超*/過*/態*/暫*/懸*/再*/角*/幅*/進*/溫*/額*/程*/調*/密*/長*/極*/年*/*過/濃*/*數/限*/厚*/國*/溼*/強*/熱*",
      ""
    ]
  },
  "庭": {
    "s": 2,
    "v": [
      "家*/法*/開*/出*/天*",
      ""
    ],
    "t": "文/白"
  },
  "康": {
    "s": 2,
    "v": [
      "永*區/老*健/永*/*健/健*",
      ""
    ],
    "t": "文/白"
  },
  "庾": {
    "s": 2
  },
  "廂": {
    "s": 2,
    "v": [
      "車*",
      ""
    ]
  },
  "廚": {
    "s": 3,
    "v": [
      "*子",
      "*房",
      ""
    ],
    "t": "白/文/"
  },
  "廠": {
    "s": 2,
    "v": [
      "工*/船*/糖*/*商/車*/*房/出*/設*/*牌/原*/片*/*長/藥*",
      ""
    ]
  },
  "廢": {
    "s": 2,
    "v": [
      "*棄物/*物/*話/*止/荒*/*水/*除/*棄/*標/*氣",
      ""
    ]
  },
  "廣": {
    "s": 2,
    "v": [
      "*播劇/大*絃/*告/推*/神*/*泛/*播/*大/警*/*電/*義",
      ""
    ],
    "t": "文/白"
  },
  "廳": {
    "s": 2,
    "v": [
      "食飯*/食餐*/舞*/鬧*/*堂/*頭/客*/大*/官*/餐*",
      ""
    ],
    "t": "白/文"
  },
  "延": {
    "s": 2,
    "v": [
      "*延/*遲/*伸/*長/*續/*後/*誤/*期/拖*/綿*/*燒",
      "延*"
    ]
  },
  "廿": {
    "s": 2,
    "v": [
      "*一",
      ""
    ]
  },
  "弄": {
    "s": 3,
    "v": [
      "*喙花/*新娘/變猴*/*龍/*鐃/戲*/*獅/*風/變*",
      "*狗相咬/使*/拐*/作*",
      "直加*"
    ],
    "t": "白/文/"
  },
  "弊": {
    "s": 2,
    "v": [
      "*案/*端/作*",
      ""
    ],
    "t": "/俗"
  },
  "式": {
    "s": 2,
    "v": [
      "方*/正*/西*/形*/舊*/程*/模*/儀*/格*/款*/中*/型*/公*/日*/制*/美*/歐*/新*/樣*",
      ""
    ],
    "t": "文/白"
  },
  "弓": {
    "s": 3,
    "v": [
      "衫仔*/*蕉油/隱*蕉/*蕉/*仔",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "弟": {
    "s": 2,
    "v": [
      "兄*姊妹/叔伯兄*/好兄*/表小*/表兄*/兄*/小*",
      "子*戲/*婦仔/*子/徒*/子*"
    ],
    "t": "白/文"
  },
  "弱": {
    "s": 2,
    "v": [
      "軟*/虛*/脆*/*點/*者/*勢/減*/衰*/強*/微*",
      ""
    ]
  },
  "張": {
    "s": 4,
    "v": [
      "無*持/*身勢/六*犁/*老/*持/*掇/出*/主*/緊*/生*/分*/七*",
      "鳥鼠*/*等",
      "擴*/開*",
      ""
    ],
    "t": "白/替/文/"
  },
  "強": {
    "s": 3,
    "v": [
      "加*/自*/*壯/*制/*盜/*硬/*搶/*摃/*辯/富*/賭*/*調/*烈/*化/*大/*力/*勢/堅*/*權/*迫/*求/*弱/補*/*姦/*度",
      "強*/*欲/*強",
      "勉*"
    ],
    "t": "//俗"
  },
  "彈": {
    "s": 5,
    "v": [
      "飛*/*琴/反*/炮*/*奏/炸*",
      "臭*/倒*",
      "亂*",
      "",
      ""
    ],
    "t": "白/白//文/文"
  },
  "彌": {
    "s": 5,
    "v": [
      "阿*陀佛/*補",
      "",
      "",
      "",
      ""
    ],
    "t": "俗////"
  },
  "彥": {
    "s": 2
  },
  "彭": {
    "s": 3,
    "t": "/白/文"
  },
  "彰": {
    "s": 2,
    "v": [
      "*顯/表*",
      ""
    ]
  },
  "影": {
    "s": 2,
    "v": [
      "電*戲園/風聲嗙*/無*無跡/有*/烏*/假*/無*/知*/形*/電*/人*/*片/*目/*印/*戲/*跡/攝*/陰*/*視/*迷/*壇/背*/*音/*帶/投*/身*/*本/*星/*展/*集/縮*/錄*",
      "*響"
    ],
    "t": "白/文"
  },
  "役": {
    "s": 2,
    "v": [
      "服*/戰*/兵*/*男",
      ""
    ],
    "t": "文/白"
  },
  "彼": {
    "s": 3,
    "v": [
      "*一日/*當陣/*陣/*時/*號/*跡/*頭/*搭/*站",
      "",
      ""
    ],
    "t": "替/替/"
  },
  "往": {
    "s": 2,
    "v": [
      "交*/來*/*日/*生/*年/*復/過*/*診/前*/以*/*來/*事/趕*",
      "往*/*時/*過/*擺/*往"
    ],
    "t": "文/白"
  },
  "待": {
    "s": 2,
    "v": [
      "招*/*遇/接*/期*/款*/等*/對*/管*/優*/奉*/看*/*命/虐*",
      ""
    ],
    "t": "文/白"
  },
  "後": {
    "s": 4,
    "v": [
      "綴前綴*/行*尾門/觀前顧*/門*臼/尻川*/尻脊*/*壁山/山*鳥/手*曲/車*斗/跤*曲/存*步/扶*跤/跤*蹬/跤*肚/楔*手/*頭厝/搝*跤/*世人/*出世/*尾門/*母面/*年/*坐/*尾/*母/*步/*叔/*岫/*爸/*代/*面/*場/*鈕/*跤/*壁/*頭/*日/*擴/*擺/*驛/*齻/家*/退*/最*/然*/*斗/*手/*山/過*/前*/隨*/押*/*過/事*/尾*/以*/日*/*謝/*某/了*/旗*/背*/今*/*座/延*/幕*/*台/*勤/戰*",
      "*生",
      "前因*果/傳*嗣/*輩/*嗣/*果/*者/*悔",
      "*衛/*裔"
    ],
    "t": "白/白/文/文"
  },
  "得": {
    "s": 7,
    "v": [
      "會用*/會堪*/袂用*/袂使*/袂記*/袂*通/袂堪*/袂講*/*人疼/*人惜/會*過/會*通/會使*/會做*/罕*/值*/難*/好*/袂*/*勢/會*/取*",
      "萬不*已/不*已/不*了/所*稅/*票率/*罪/所*/不*/心*/*意/*失/*票",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文/////"
  },
  "從": {
    "s": 3,
    "v": [
      "順*/*事/*此/*來/自*/服*",
      "*到今",
      ""
    ],
    "t": "文/白/文"
  },
  "循": {
    "s": 2,
    "v": [
      "",
      "*環"
    ]
  },
  "微": {
    "s": 3,
    "v": [
      "*微仔/微*仔/顯*鏡/*波爐/*弱/*妙/*波/稀*",
      "峇*/沙*",
      "笑微*/笑*微"
    ],
    "t": "/替/"
  },
  "徵": {
    "s": 2,
    "v": [
      "*收/象*/特*/*召/*詢/*選/*文/*求/應*",
      ""
    ],
    "t": "文/白"
  },
  "心": {
    "s": 2,
    "v": [
      "回*轉意/三*兩意/*狂火熱/*肝窟仔/一*一意/*肝仔囝/*狂火著/石磨仔*/*狂燥熱/*驚膽嚇/木*枋/*花開/大埔*/公德*/大細*/*肝頭/大*氣/*內話/穩*仔/點*擔/縮茶*/憑良*/嘔*血/解*悶/無良*/*目中/無*肝/捶*肝/透*涼/捲*白/茶*粕/*臟病/埔*鄉/茶*茶/烏*肝/烏*石/胛*肉/無*情/挖*肝/自尊*/安*/收*/死*/存*/孝*/決*/私*/良*/車*/信*/好*/耐*/同*/苦*/凊*/用*/甘*/真*/茶*/民*/*臟/偏*/專*/掛*/*願/清*/規*/貪*/軟*/*頭/野*/勞*/*機/*適/*酸/*腹/痡*/菜*/貼*/傷*/感*/煞*/*腸/過*/僥*/*意/慒*/疑*/慼*/熱*/蓬*/豬*/凝*/操*/*悶/激*/燈*/*理/虧*/點*/*爽/*情/關*/變*/*神/疼*/入*/*事/*肝/仝*/*行/*內/堅*/*血/*/毒*/埔*/*火/歹*/擔*/*態/*靈/核*/重*/*得/*中/有*/身*/*性/*智/放*/*力/精*/*愛/人*/*思/善*/誠*/*聲/愛*/內*/*動/無*/*跳/*境/雄*/中*/小*/*胸/手*/戒*/煩*/忍*/盡*",
      ""
    ]
  },
  "忌": {
    "s": 3,
    "v": [
      "*喙/禁*/*床",
      "做*/*日",
      ""
    ]
  },
  "忍": {
    "s": 3,
    "v": [
      "殘*/*受/*者/*心/*耐",
      "氣暢*/*氣/*尿/吞*",
      ""
    ],
    "t": "文/白/"
  },
  "忘": {
    "s": 2,
    "v": [
      "*恩背義/難*",
      ""
    ]
  },
  "忙": {
    "s": 2,
    "v": [
      "幫*",
      ""
    ],
    "t": "白/文"
  },
  "快": {
    "s": 3,
    "v": [
      "爽*/*速/*樂/*門/輕*/*感/*車",
      "*活",
      ""
    ]
  },
  "怎": {
    "s": 4,
    "v": [
      "按*樣/是按*/按*/*樣",
      "",
      "",
      ""
    ]
  },
  "怕": {
    "s": 2,
    "v": [
      "可*",
      ""
    ]
  },
  "思": {
    "s": 3,
    "v": [
      "空*夢想/不可*議/*想/*慕/*念/*考/三*/心*/*維/追*/構*/迷*",
      "無意無*/意*/閉*",
      "病相*/相*仔/相*"
    ],
    "t": "文//白"
  },
  "怦": {
    "s": 3,
    "v": [
      "怦*喘/*怦喘",
      "",
      ""
    ],
    "t": "替//"
  },
  "性": {
    "s": 4,
    "v": [
      "土公仔*/抗藥*/歹*地/火烌*/囡仔*/好*地/流動*/使*地/雷公*/發*地/起*地/厚*地/*癖/*質/急*/耐*/記*/*格/異*/野*/惡*/*地/定*/慢*/緊*/死*/原*/懶*/本*/女*/男*/個*/*能/特*/*別/屬*/理*/兩*/*愛/人*/心*/毒*/感*/*感/良*/*情/中*/天*/土*/癖*/同*/油*/活*/鹼*",
      "拚*命/下*命/*命",
      "",
      ""
    ],
    "t": "文/白//"
  },
  "怪": {
    "s": 2,
    "v": [
      "假鬼假*/變鬼變*/見*/奇*/*人/*手/妖*/*癖/狡*/作*/莫*/*事/*物/古*/*異/*罪/*怪/怪*",
      ""
    ],
    "t": "文/白"
  },
  "恂": {
    "s": 2,
    "v": [
      "青*恂/青恂*/交懍*",
      ""
    ]
  },
  "恍": {
    "s": 2,
    "t": "白/文"
  },
  "恢": {
    "s": 2,
    "v": [
      "*復",
      ""
    ],
    "t": "/俗"
  },
  "恨": {
    "s": 2,
    "v": [
      "仇*/痛*/怨*",
      "抾*"
    ],
    "t": "文/白"
  },
  "恩": {
    "s": 2,
    "v": [
      "忘*背義/*情人/感*/報*/*愛/*怨/*情",
      ""
    ],
    "t": "文/白"
  },
  "息": {
    "s": 2,
    "v": [
      "訊*/信*/消*",
      "利*/休*"
    ],
    "t": "白/文"
  },
  "悅": {
    "s": 2
  },
  "悔": {
    "s": 2,
    "v": [
      "後*/反*",
      ""
    ],
    "t": "文/白"
  },
  "悟": {
    "s": 2,
    "v": [
      "無疑*/覺*/體*/醒*",
      ""
    ]
  },
  "悽": {
    "s": 2,
    "v": [
      "*慘落魄/*慘",
      ""
    ]
  },
  "情": {
    "s": 2,
    "v": [
      "人*世事/一夜*/跋感*/無心*/恩*人/毋*願/做人*/討人*/同*/多*/有*/行*/求*/私*/表*/姦*/苦*/恩*/案*/病*/真*/交*/世*/心*/*形/*面/*理/*報/*勢/*意/*義/*緒/*願/陳*/內*/無*/絕*/愛*/感*/痴*/詳*/實*/薄*/講*/才*/*人/諒*/*況/*感/熱*/*歌/風*/劇*/*結/疫*/*節/*境/悲*/災*/激*/性*/*愛/選*/色*/*景/*網/*懷/友*/*治/*誼/*緣/戀*/人*/柔*/國*/深*/純*/*份",
      "親*五十/做親*/講親*/親*/姑*"
    ],
    "t": "文/白"
  },
  "惜": {
    "s": 2,
    "v": [
      "得人*/*命命/疼*/*皮/*囝/珍*/可*/寶*/愛*/*別",
      "*福"
    ],
    "t": "白/文"
  },
  "惟": {
    "s": 2
  },
  "惡": {
    "s": 2,
    "v": [
      "*確確/*毒/*馬/*報/*性/*人/*霸/罪*/*質/*化/*意/邪*/善*/*夢/*魔/兇*",
      "可*"
    ]
  },
  "惰": {
    "s": 2,
    "v": [
      "貧*骨/貧*",
      ""
    ],
    "t": "白/文"
  },
  "惱": {
    "s": 4,
    "v": [
      "煩*",
      "氣身*命/*氣",
      "懊*/可*",
      ""
    ],
    "t": "文/文/白/"
  },
  "想": {
    "s": 3,
    "v": [
      "*空想縫/想東*西/*東想西/想空*縫/淺*/捌*/土*/數*/戇*/*欲/*講/*法/*起",
      "料*袂到/空思夢*/猜*/設*/感*/料*/思*/理*/*像/構*/聯*/幻*/回*/假*/冥*/觀*",
      ""
    ],
    "t": "白/文/"
  },
  "惶": {
    "s": 2,
    "v": [
      "驚*",
      ""
    ]
  },
  "惹": {
    "s": 2,
    "v": [
      "*代誌/*事",
      ""
    ]
  },
  "愈": {
    "s": 2
  },
  "愉": {
    "s": 2
  },
  "慄": {
    "s": 2,
    "v": [
      "慄*掣/*慄掣",
      ""
    ],
    "t": "替/"
  },
  "態": {
    "s": 2,
    "v": [
      "狀*/型*/心*/生*/動*/形*/姿*/靜*/變*/病*/表*/神*",
      "*度"
    ]
  },
  "慧": {
    "s": 2,
    "v": [
      "賢*",
      "*眼/智*"
    ]
  },
  "慮": {
    "s": 2,
    "v": [
      "掛*/顧*/考*",
      ""
    ]
  },
  "慼": {
    "s": 4,
    "v": [
      "*心/怨*",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "憐": {
    "s": 2,
    "v": [
      "可*代/吐*涎/*憫/可*",
      ""
    ],
    "t": "文/白"
  },
  "憑": {
    "s": 2,
    "v": [
      "*良心/*據/*證/*準",
      "文*"
    ],
    "t": "白/文"
  },
  "懂": {
    "s": 2,
    "v": [
      "*嚇",
      "老*/懵*"
    ],
    "t": "白/文"
  },
  "應": {
    "s": 6,
    "v": [
      "臨機*變/隨機*變/昭*宮/有*公/集*廟/*公仔/感*/*效/*酬/*驗/答*/響*/*用/*付/反*/供*/因*/回*/效*/適*/對*/*邀/*對/支*/呼*/*變/*急/*徵",
      "*喙應舌/應喙*舌/*話/*聲/*喙",
      "*該然/*當/*該",
      "",
      "",
      ""
    ],
    "t": "文/白/文///"
  },
  "懍": {
    "s": 3,
    "v": [
      "交*恂/*場",
      "",
      ""
    ]
  },
  "懵": {
    "s": 2,
    "v": [
      "*膽/*仙",
      "*懂"
    ],
    "t": "替/替"
  },
  "懶": {
    "s": 2,
    "v": [
      "*懶/懶*/*屍",
      "*性/荏*"
    ],
    "t": "文/白"
  },
  "懷": {
    "s": 2,
    "v": [
      "*胎/*疑/關*/情*/*念",
      ""
    ]
  },
  "懸": {
    "s": 3,
    "v": [
      "人*漢大/*低/手梳攑*/漲*價/*度/攑*/頂*/*低/牚*/身*/抽*/*頂",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "戀": {
    "s": 2,
    "v": [
      "留*/迷*/貪*/*愛/熱*/*情/初*/失*",
      ""
    ],
    "t": "俗/"
  },
  "戈": {
    "s": 2,
    "v": [
      "",
      "探*"
    ]
  },
  "成": {
    "s": 4,
    "v": [
      "生*/*功/*本/*立/*全/*年/收*/*家/*敗/*就/*親/*績/完*/牽*/落*/贊*/*為/*長/造*/形*/*員/變*/達*/*熟/組*/*果/*份/*交/構*/合*/現*/*效/製*/*品/促*/養*/*因",
      "毋*囡仔/毋*人/毋*囝/毋*物/毋*猴/毋*樣/*人/*物/*做/毋*/本*",
      "*格",
      ""
    ],
    "t": "文/白/白/白"
  },
  "我": {
    "s": 2,
    "v": [
      "",
      "自*"
    ],
    "t": "白/文"
  },
  "戥": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ]
  },
  "截": {
    "s": 2,
    "v": [
      "*稿/*止",
      ""
    ]
  },
  "戮": {
    "s": 2,
    "v": [
      "*鑽/*空",
      ""
    ],
    "t": "替/"
  },
  "戲": {
    "s": 2,
    "v": [
      "漚*拖棚/電影*園/皮猴*/野台*/車鼓*/歌仔*/布袋*/子弟*/傀儡*/做*/猴*/搬*/煞*/馬*/京*/把*/影*/*文/*曲/*弄/*班/*院/*棚/*園/*劇/*齣/*台/大*/*籠/拍*/演*",
      ""
    ]
  },
  "戴": {
    "s": 3,
    "v": [
      "*帽仔",
      "",
      ""
    ],
    "t": "白/白/文"
  },
  "房": {
    "s": 2,
    "v": [
      "舅仔探*/新娘*/月內*/*地產/西藥*/*屋/*間/冊*/空*/庫*/書*/睏*/大*/*頭/過*/廚*/數*/鬧*/繡*/藥*/二*/票*/病*/暗*/廠*/產*/機*/*市/套*/客*/雅*",
      "洞*"
    ],
    "t": "白/文"
  },
  "扁": {
    "s": 6,
    "v": [
      "*魚/硩*/*豆",
      "*擔",
      "*食",
      "",
      "",
      ""
    ],
    "t": "白/替/文///"
  },
  "扇": {
    "s": 2,
    "v": [
      "*面/紙*/葵*/風*/門*",
      ""
    ],
    "t": "白/文"
  },
  "手": {
    "s": 3,
    "v": [
      "收跤洗*/鈍跤鈍*/纏跤纏*/起跤動*/下跤*人/縛跤縛*/趖跤趖*/笨跤笨*/看破跤*/*摺簿仔/經跤經*/跤尖*幼/跤來*來/跤模*印/尖跤幼*/*面趁食/纏跤絆*/勼跤勼*/*梳攑懸/*指頭仔/跤麻*痺/*爪賤/大出*/離跤*/*尾錢/*尾力/*股頭/*扞仔/*風琴/*後曲/*蹄仔/屧*縫/運轉*/遏*把/佛*柑/歹*爪/*腕骨/*巾仔/落尾*/*路菜/到*芳/*電仔/孤跤*/*數料/楔後*/楔*縫/掰*面/*橐仔/*機仔/*錶仔/單跤*/鬥跤*/三肢*/倒*爿/重*頭/挑*爿/拍*銃/伸長*/正*爿/撆*䘼/二*貨/佛*瓜/大*筆/伴*/正*/尾*/沐*/車*/怪*/拍*/放*/失*/空*/後*/出*/毒*/重*/*囊/倒*/*續/烏*/起*/*藝/高*/*環/停*/副*/動*/帶*/接*/殺*/牽*/紲*/脫*/頂*/*頭/插*/*擋/換*/握*/替*/順*/搖*/*盤/*模/*銃/落*/*路/跤*/*勢/*腕/*筆/過*/*術/*痕/銃*/頓*/對*/歌*/緊*/輕*/遛*/*液/*骨/敵*/熟*/擛*/瘸*/親*/選*/錯*/頭*/雙*/離*/攑*/*耙/讓*/䆀*/*面/*形/*捗/*段/*指/*股/*底/*肚/*尾/*曲/*印/*賤/*目/*爪/*工/*下/*䘼/勼*/買*/切*/冇*/扲*/下*/上*/投*/*法/分*/*中/*冊/捕*/伸*/*動/*稿/助*/樂*/聯*/*排/*語/*銬/平*/二*/*心/*套/*錶/國*/轉*",
      "兇*/水*",
      ""
    ],
    "t": "白/文/"
  },
  "才": {
    "s": 3,
    "v": [
      "毋*/拄*/*是",
      "人*/*子/*情/*調/不*/內*/天*/奴*/將*/䆀*/外*/無*/*能/*女/*華/英*/專*/口*/*藝",
      ""
    ],
    "t": "替//"
  },
  "扒": {
    "s": 2,
    "v": [
      "耳*仔/*龍船/*癢",
      "*飯"
    ],
    "t": "/替"
  },
  "打": {
    "s": 3,
    "v": [
      "梳妝*扮/全壘*/無*緊/*桶/*揲/*擊/*擾/*探/*扮/安*/*壓/*造/單*/*動/攻*/雙*/*扎/短*",
      "*馬膠路/*馬膠",
      ""
    ]
  },
  "托": {
    "s": 2,
    "v": [
      "*兒所",
      ""
    ],
    "t": "/替"
  },
  "扛": {
    "s": 2,
    "v": [
      "*轎",
      ""
    ],
    "t": "白/文"
  },
  "扣": {
    "s": 2,
    "v": [
      "三除四*/*留/*除/折*/*抵/*掉/查*/*押",
      ""
    ],
    "t": "/替"
  },
  "扭": {
    "s": 6,
    "v": [
      "歹*搦/*搦/*掠",
      "",
      "*曲",
      "",
      "",
      ""
    ],
    "t": "文/文/文/白//"
  },
  "扲": {
    "s": 2,
    "v": [
      "*手",
      ""
    ],
    "t": "替/"
  },
  "扳": {
    "s": 4,
    "v": [
      "",
      "*仔",
      "",
      ""
    ],
    "t": "替///"
  },
  "扶": {
    "s": 2,
    "v": [
      "*持/*插/*養/家*/*助",
      "*後跤/*𡳞脬/*挺"
    ],
    "t": "文/白"
  },
  "批": {
    "s": 3,
    "v": [
      "電子*/限時*/*准/*紙/*桶/*殼/*信/*評/*囊/寄*/通*/*筒/回*/大*/*判",
      "",
      ""
    ],
    "t": "白//文"
  },
  "承": {
    "s": 2,
    "v": [
      "*受/*認/*擔/*諾/*辦/繼*/*攬/*接/傳*/*包",
      "*水"
    ],
    "t": "文/白"
  },
  "把": {
    "s": 3,
    "v": [
      "*戲/*握",
      "",
      "遏手*"
    ],
    "t": "文/白/替"
  },
  "抐": {
    "s": 2,
    "v": [
      "吵家*宅/吵家*計/烏面*桮/拍*涼/吵*",
      ""
    ],
    "t": "替/"
  },
  "抑": {
    "s": 4,
    "v": [
      "*是",
      "*無",
      "",
      ""
    ]
  },
  "抓": {
    "s": 5,
    "v": [
      "*耙仔",
      "",
      "",
      "",
      ""
    ]
  },
  "折": {
    "s": 3,
    "v": [
      "*舊/拍*/*扣/*磨/轉*/夭*",
      "骨*",
      "麻里*口"
    ],
    "t": "文/白/"
  },
  "抨": {
    "s": 2
  },
  "抰": {
    "s": 2
  },
  "抱": {
    "s": 3,
    "v": [
      "*歉",
      "",
      ""
    ],
    "t": "白/俗/文"
  },
  "抵": {
    "s": 2,
    "v": [
      "*押/*額/扣*/*制/*抗",
      ""
    ],
    "t": "文/白"
  },
  "押": {
    "s": 2,
    "v": [
      "抵*/*後/*送/*韻/硬*/收*/扣*",
      ""
    ],
    "t": "白/文"
  },
  "抽": {
    "s": 3,
    "v": [
      "*豬母稅/痠*疼/*稅/*退/*疼/*頭/*籤/*鬮/*躼/油*/*長/瘦*/透*/*懸/*出/*象/*脂/*獎/*換/*驗",
      "",
      ""
    ]
  },
  "抿": {
    "s": 2,
    "v": [
      "鞋*仔/齒*仔/*仔",
      ""
    ]
  },
  "拄": {
    "s": 2,
    "v": [
      "毋*好/準*煞/袂*好/*仔好/䢢*䢢/頭*仔/聖*聖/準*好/硬*硬/真*好/現*現/無*好/相*/*數/*搪/對*/*著/*好/*咧/*才/*䢢/*拄/拄*",
      "點*"
    ]
  },
  "拆": {
    "s": 2,
    "v": [
      "*食落腹/*白講/*藥仔/*日仔/*股/*破/*票/*扦/*散/*開/*腿/*字/開*/*單/*除",
      ""
    ]
  },
  "拇": {
    "s": 2,
    "v": [
      "指頭*公/拳頭*/大頭*",
      ""
    ]
  },
  "拈": {
    "s": 3,
    "v": [
      "*田嬰/*鬮/*香",
      "無攬無*",
      ""
    ],
    "t": "/替/"
  },
  "拉": {
    "s": 4,
    "v": [
      "馬*松/拉*山/沙*油",
      "",
      "*圇仔燒",
      ""
    ],
    "t": "替/替//"
  },
  "拋": {
    "s": 3,
    "v": [
      "*捙輪/*拋走/拋*走/*近路/*麒麟/*輾斗/*魚/*荒/*碇",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "拍": {
    "s": 2,
    "v": [
      "*鐵仔褲/*鐵仔師/*殕仔光/相*雞仔/胡蠅*仔/*尻川/*石師/*生驚/*交落/*字機/*手銃/相*電/*官司/*毋見/*火車/*抐涼/*咳啾/*咯雞/*某菜/*觸衰/*噗仔/*算盤/*滂泅/*通關/*麻雀/*喙鼓/*結毬/*鳥帽/*手/*損/*球/*種/*算/*破/*拳/*賣/*醒/*斷/*獵/*翸/*派/*鐵/*拚/*拍/*鱗/相*/*折/*呃/*石/紲*/*歹/*火/*速/*結/*戲/*片",
      "嘹*/拍*"
    ],
    "t": "白/文"
  },
  "拐": {
    "s": 6,
    "v": [
      "*騙/*弄",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "/替////"
  },
  "拒": {
    "s": 2,
    "v": [
      "",
      "*絕"
    ],
    "t": "文/白"
  },
  "拔": {
    "s": 6,
    "v": [
      "鞋*仔/*骨",
      "茄*/海*/提*",
      "*桶",
      "",
      "",
      ""
    ],
    "t": "白/文/白///"
  },
  "拗": {
    "s": 2,
    "v": [
      "*紙/*裒/*彎/*蠻/*鬱/對*/鬱*/倒*/硬*",
      ""
    ]
  },
  "招": {
    "s": 2,
    "v": [
      "*囝婿/*會仔/*翁/*募/*呼/*生/*標/相*/*考",
      "聯*會/*認/*魂/聯*/*牌/*待"
    ],
    "t": "白/文"
  },
  "括": {
    "s": 2,
    "v": [
      "包*",
      ""
    ],
    "t": "/替"
  },
  "拳": {
    "s": 2,
    "v": [
      "*頭師/*頭拇/太極*/*頭/喝*/拍*",
      ""
    ],
    "t": "白/文"
  },
  "持": {
    "s": 2,
    "v": [
      "主*/扶*/堅*/維*/保*/*有/*股/支*",
      "無張*/張*/記*/刁*"
    ],
    "t": "文/白"
  },
  "挃": {
    "s": 2,
    "v": [
      "毋*",
      ""
    ],
    "t": "替/"
  },
  "指": {
    "s": 9,
    "v": [
      "十二*腸/五*山/*示/*紋/*教/手*/*導/*點/對*/*模/*揮/*出/*數/*標/*定/*令/*責/*南/*派/*引/*控/*認",
      "跤*頭仔/*頭拇公/手*頭仔/*頭仔/*甲花/*甲扦/*甲眉/*甲",
      "尾二*/中*/尾*/指*/針*/䆀*/老*/二*",
      "*指揬揬/指*揬揬/*指",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "文/替/替/白/////"
  },
  "按": {
    "s": 2,
    "v": [
      "就*呢/*怎樣/是*怎/*呢生/*怎/*呢",
      "*照/*算/*額/*時/*下/*脈"
    ],
    "t": "替/"
  },
  "挐": {
    "s": 2,
    "v": [
      "*氅氅",
      ""
    ],
    "t": "替/"
  },
  "挑": {
    "s": 3,
    "v": [
      "*花刺繡/*手爿/沙*",
      "*選/*俍",
      "*戰"
    ],
    "t": "白/文/"
  },
  "挖": {
    "s": 3,
    "v": [
      "*心肝/*塗/*空",
      "",
      "番仔*"
    ],
    "t": "替//"
  },
  "挨": {
    "s": 3,
    "v": [
      "相*相𤲍/*挨𤲍𤲍/挨*陣陣/*挨陣陣/挨*𤲍𤲍/*推/*米/*磨/*粿",
      "",
      ""
    ],
    "t": "白//文"
  },
  "振": {
    "s": 2,
    "v": [
      "*動",
      "*興"
    ],
    "t": "白/文"
  },
  "挺": {
    "s": 2,
    "v": [
      "扶*",
      ""
    ],
    "t": "白/文"
  },
  "挼": {
    "s": 3
  },
  "挾": {
    "s": 2
  },
  "捋": {
    "s": 4,
    "v": [
      "*仔",
      "",
      "",
      ""
    ],
    "t": "/替//"
  },
  "捌": {
    "s": 2,
    "v": [
      "*代誌/*貨/*想/認*/*字/相*",
      ""
    ],
    "t": "替/"
  },
  "捏": {
    "s": 4,
    "v": [
      "",
      "*麵尪仔",
      "",
      ""
    ],
    "t": "替///"
  },
  "捒": {
    "s": 2,
    "v": [
      "*做堆/*走/挕*/推*/放*",
      ""
    ],
    "t": "替/"
  },
  "捗": {
    "s": 4,
    "v": [
      "跤*/手*",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "捥": {
    "s": 3,
    "t": "替//"
  },
  "捲": {
    "s": 2,
    "v": [
      "*螺仔風/*螺仔旋/*心白/*薰",
      ""
    ]
  },
  "捷": {
    "s": 2,
    "v": [
      "捷*/*捷",
      "*運/敏*"
    ],
    "t": "文/白"
  },
  "捻": {
    "s": 2,
    "t": "替/"
  },
  "捽": {
    "s": 3,
    "v": [
      "蠓*仔/*目尾/牛*仔/*繩/*仔",
      "",
      ""
    ],
    "t": "替//"
  },
  "掃": {
    "s": 2,
    "v": [
      "*梳笒仔/*帚星/鐵*帚/大摒*/*墓/摒*/*梳/*帚/*地/*描/*除/清*/*黃",
      ""
    ],
    "t": "白/文"
  },
  "掇": {
    "s": 2,
    "v": [
      "張*",
      ""
    ],
    "t": "替/"
  },
  "掌": {
    "s": 4,
    "v": [
      "*握/*權/元*/接*/*管/*聲/車*",
      "斷*/鴨*",
      "八*溪",
      ""
    ],
    "t": "文/白/文/"
  },
  "掛": {
    "s": 2,
    "v": [
      "胸*骨/*牌/*意/*慮/*礙/*軸/*號/*名",
      "*心"
    ],
    "t": "文/白"
  },
  "掠": {
    "s": 2,
    "v": [
      "*長補短/*無頭摠/*龜走鱉/*篙泅/*交替/*沙筋/*坦橫/*兔仔/走相*/偷*/*做/*猴/*直/*狂/*痧/*筋/*準/*漏/*包/*龍/扭*/猛*",
      ""
    ],
    "t": "白/文"
  },
  "探": {
    "s": 2,
    "v": [
      "舅仔*房/*墓厝/*訪/刺*/*親/*頭/*聽/打*/試*/*討/*索/*測/偵*/*望/*究",
      "*戈"
    ]
  },
  "掣": {
    "s": 2,
    "v": [
      "氣掣*/慄慄*/氣*掣/咇咇*/*流",
      ""
    ],
    "t": "白/文"
  },
  "接": {
    "s": 2,
    "v": [
      "交*/直*/迎*/*手/*受/*枝/*待/*納/*骨/接*/*喙/*跤/*觸/*續/*近/連*/*收/*任/*管/間*/*替/承*/*掌/*見/*送/*班/*單/轉*",
      "*接/*載/*神/*力"
    ],
    "t": "文/白"
  },
  "控": {
    "s": 2,
    "v": [
      "監*/操*/*訴/*管/指*/*告/遙*/*制",
      ""
    ],
    "t": "/替"
  },
  "推": {
    "s": 3,
    "v": [
      "*行/*測/*進/*廣/*論/*銷/*出/*動/*薦/*展/*舉/*算/*案/*翻",
      "*辭/*捒/挨*",
      "*撨"
    ],
    "t": "文/白/文"
  },
  "掩": {
    "s": 5,
    "v": [
      "*掩揜揜/掩*揜揜/*咯雞",
      "*崁",
      "目睭*/*護",
      "",
      ""
    ],
    "t": "替/替//替/"
  },
  "掮": {
    "s": 2,
    "t": "替/"
  },
  "掰": {
    "s": 2,
    "v": [
      "*手面/*開",
      ""
    ],
    "t": "替/"
  },
  "揀": {
    "s": 3,
    "v": [
      "*茶/*菜/*食",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "揆": {
    "s": 2
  },
  "揉": {
    "s": 2
  },
  "描": {
    "s": 2,
    "v": [
      "素*/*寫",
      "*繪/掃*/*述"
    ],
    "t": "白/文"
  },
  "提": {
    "s": 5,
    "v": [
      "*囡仔/偷*",
      "小*琴/菩*樹/*防/*供/*拔/*案/*名/*親/*醒/*頭/*議/*起/*升/*高/*昇/*早/*出/*示/*煉/*報",
      "",
      "",
      ""
    ],
    "t": "替////"
  },
  "插": {
    "s": 2,
    "v": [
      "北*天山/*花仔/*枝/*花/穿*/扶*/*班/*胳/*話/*頭/硬*/安*/*畫/*座",
      "*喙插舌/插喙*舌/*一跤/相交*/*喙/*手/交*/*牌/*潲/*雜/雜*/*濫"
    ],
    "t": "白/文"
  },
  "換": {
    "s": 2,
    "v": [
      "姑*嫂/改*/兌*/交*/相*/*手/*紅/*做/*準/*鋪/替*/對*/轉*/切*/變*/抽*",
      ""
    ]
  },
  "握": {
    "s": 4,
    "v": [
      "掌*/*手/把*",
      "",
      "",
      ""
    ],
    "t": "白/文/俗/"
  },
  "揣": {
    "s": 2,
    "v": [
      "覕相*/相*/走*",
      ""
    ],
    "t": "替/"
  },
  "揤": {
    "s": 5,
    "v": [
      "歪膏*斜",
      "",
      "",
      "",
      ""
    ],
    "t": "替////"
  },
  "揬": {
    "s": 3,
    "v": [
      "指指揬*/指指*揬",
      "",
      ""
    ]
  },
  "揭": {
    "s": 2
  },
  "揹": {
    "s": 2,
    "t": "替/"
  },
  "損": {
    "s": 3,
    "v": [
      "厚譴*/做譴*/*神/*蕩/虧*/譴*/拍*",
      "*害/*傷/停*/*益/*失",
      ""
    ],
    "t": "白/文/"
  },
  "搖": {
    "s": 4,
    "v": [
      "*鼓瑯/*櫓仔/*頭/*笱/*籃/*手",
      "動*",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "搙": {
    "s": 2,
    "t": "替/"
  },
  "搜": {
    "s": 2,
    "v": [
      "",
      "*救"
    ],
    "t": "替/"
  },
  "搝": {
    "s": 2,
    "v": [
      "*搝搦搦/搝*搦搦/*後跤/*大索/*票",
      ""
    ],
    "t": "替/"
  },
  "搣": {
    "s": 2,
    "t": "替/"
  },
  "搧": {
    "s": 2,
    "v": [
      "*喙䫌/*大耳/*風",
      ""
    ],
    "t": "/替"
  },
  "搬": {
    "s": 2,
    "v": [
      "*徙/*話/*運/*請/*戲/*厝",
      ""
    ],
    "t": "白/文"
  },
  "搭": {
    "s": 3,
    "v": [
      "*椅搭桌/搭椅*桌/*胸坎/*鉤仔/這*/*嚇/鬥*/彼*/別*/安*/*架",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "搶": {
    "s": 3,
    "v": [
      "*頭香/*頭標/*孤/*劫/強*/*市/*案/*奪/*救",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "摔": {
    "s": 2,
    "v": [
      "*粟/*桶",
      "*大眠/倒*向"
    ],
    "t": "/替"
  },
  "摖": {
    "s": 2,
    "v": [
      "菜瓜*/鼎*",
      ""
    ],
    "t": "替/"
  },
  "摘": {
    "s": 2,
    "v": [
      "*要",
      ""
    ],
    "t": "白/文"
  },
  "摸": {
    "s": 3,
    "v": [
      "*無路/暗眠*/雞*",
      "*飛",
      ""
    ],
    "t": "/替/"
  },
  "摹": {
    "s": 2
  },
  "摺": {
    "s": 2,
    "v": [
      "手*簿仔/*紙/*衫",
      ""
    ]
  },
  "摻": {
    "s": 2,
    "v": [
      "*濫",
      ""
    ],
    "t": "/替"
  },
  "撈": {
    "s": 2,
    "t": "替/"
  },
  "撏": {
    "s": 2
  },
  "撐": {
    "s": 2,
    "v": [
      "*篙/*渡/*船",
      ""
    ]
  },
  "撒": {
    "s": 2,
    "v": [
      "*胡椒/*豆油/*鹽",
      ""
    ],
    "t": "白/文"
  },
  "撠": {
    "s": 2,
    "t": "替/"
  },
  "撥": {
    "s": 2,
    "v": [
      "*駕/擺*/劃*/*付/*款/*工",
      ""
    ],
    "t": "白/文"
  },
  "撨": {
    "s": 2,
    "v": [
      "*摵/*徙/推*",
      ""
    ],
    "t": "替/"
  },
  "撩": {
    "s": 2,
    "v": [
      "*油",
      ""
    ],
    "t": "替/替"
  },
  "撫": {
    "s": 3,
    "v": [
      "*養",
      "",
      "*慰"
    ],
    "t": "俗/替/"
  },
  "播": {
    "s": 2,
    "v": [
      "廣*劇/*音/*送/*出/*放/廣*/傳*/轉*/重*/開*/點*/主*/直*/製*/聯*",
      ""
    ]
  },
  "撮": {
    "s": 2,
    "t": "替/"
  },
  "擇": {
    "s": 2,
    "v": [
      "",
      "選*"
    ]
  },
  "擉": {
    "s": 5,
    "t": "替////"
  },
  "操": {
    "s": 4,
    "v": [
      "亂*操/亂操*/厚*煩/*心/*煩/*練/體*/*勞/*作/*控/*守/*盤",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "擎": {
    "s": 2
  },
  "擔": {
    "s": 3,
    "v": [
      "牛*/加*/扁*/*工/*水/*肥/*屎/攕*/*罪",
      "路邊*仔/點心*/麵*仔/*仔麵/*頭/收*/倒*/重*/*仔",
      "*輸贏/*任/*保/*當/*憂/負*/承*/*心/分*"
    ],
    "t": "白/白/文"
  },
  "擗": {
    "s": 4,
    "v": [
      "蝦蛄*仔/鳥鼠*仔/鳥*仔",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "據": {
    "s": 2,
    "v": [
      "字*/收*/根*/*在/憑*/證*/依*/數*/*點/票*",
      ""
    ]
  },
  "擤": {
    "s": 3,
    "v": [
      "*鼻",
      "",
      ""
    ],
    "t": "替//"
  },
  "擴": {
    "s": 2,
    "v": [
      "前*/後*/菜*/*頭/*擴/擴*/*大/*張/*充/*展/*建",
      ""
    ],
    "t": "替/"
  },
  "擺": {
    "s": 2,
    "v": [
      "下*/見*/往*/後*/逐*/頂*/頭*/*撥/*脫",
      ""
    ]
  },
  "擽": {
    "s": 2,
    "v": [
      "*呧",
      ""
    ],
    "t": "替/"
  },
  "擾": {
    "s": 2,
    "v": [
      "*亂/攪*/困*/干*/紛*/打*",
      ""
    ]
  },
  "攏": {
    "s": 2,
    "v": [
      "*總",
      "*權"
    ]
  },
  "攑": {
    "s": 2,
    "v": [
      "*香綴拜/手梳*懸/*旗軍仔/*頭香/*懸/*頭/*手",
      ""
    ],
    "t": "替/"
  },
  "攔": {
    "s": 3,
    "t": "替/白/文"
  },
  "攕": {
    "s": 2,
    "v": [
      "李仔*/*仔/米*",
      "*擔"
    ],
    "t": "替/替"
  },
  "攘": {
    "s": 2
  },
  "攤": {
    "s": 2,
    "v": [
      "*販/分*",
      ""
    ],
    "t": "白/文"
  },
  "支": {
    "s": 2,
    "v": [
      "空殼*票/*票/*援/地*/*持/*出/*付/透*/*應/收*/*配/分*/*流",
      "骿*骨"
    ],
    "t": "文/白"
  },
  "放": {
    "s": 2,
    "v": [
      "*符仔/*盡磅/*煙火/*臭屁/*水燈/*粉鳥/*紙虎/*風聲/*帖仔/*屁豆/*屁/*屎/*毒/*卵/*血/*火/*手/*刁/*債/*冗/*裒/*工/*數/*聲/*鬆/*目/*伴/*捒/*銃/敨*/*牧/*假/*學/*空",
      "*送頭/放*/*送/*棄/*肆/*榜/*寬/*蕩/開*/*放/播*/*大/釋*/*心/發*/*款/解*/排*/*任/*射"
    ],
    "t": "白/文"
  },
  "教": {
    "s": 3,
    "v": [
      "*科文/*職員/*科書/社*館/基督*/指*/家*/宗*/*育/*官/*員/*師/*訓/*務/*授/*學/道*/領*/請*/*練/助*/*室/*導/*堂/*材/*職/主*/*改/佛*/*條/*會/幼*/*具/衛*/文*/社*/*養/三*/回*/入*/傳*",
      "刣雞*猴/*冊/*示/上*/管*/*法/差*",
      "央*"
    ],
    "t": "文/白/"
  },
  "敝": {
    "s": 2
  },
  "敢": {
    "s": 5,
    "v": [
      "石*當/不*當/*講/*是/勇*",
      "叫毋*/*若/*死",
      "",
      "",
      ""
    ],
    "t": "文/白///"
  },
  "散": {
    "s": 4,
    "v": [
      "*凶人/*食人/*赤/*凶/*鬼/*會/解*/*發/*步/*佈/疏*/離*",
      "分*/四*/拆*/*工/*文/*仙/*形/*陣/*學",
      "*賣/*戶/*票",
      "勞里*"
    ],
    "t": "文/白/白/文"
  },
  "敲": {
    "s": 2,
    "v": [
      "*門/*油",
      ""
    ],
    "t": "替/"
  },
  "數": {
    "s": 2,
    "v": [
      "冇*/欠*/扞*/收*/坐*/拄*/放*/查*/限*/倒*/討*/記*/清*/報*/結*/腳*/跤*/過*/對*/算*/管*/賒*/價*/*目/*念/*房/*單/*想/*櫃/*額/*簿/盤*/總*/舊*/納*",
      "厚禮*/手*料/大多*/劫*/步*/奇*/少*/分*/氣*/*字/*量/*學/禮*/指*/多*/*據/時*/*位/人*/變*/無*/小*/坪*/*值/函*/半*/度*/戶*/參*/整*/比*/倍*"
    ],
    "t": "白/文"
  },
  "文": {
    "s": 2,
    "v": [
      "*文仔笑/文*仔笑/天*館/曾*溪/教科*/三*魚/天*臺/*光尺/雪*粉/*字/*言/*身/*官/*明/*書/*章/*雅/*學/*憑/*藝/*獻/作*/注*/祭*/雪*/*件/散*/斯*/漢*/課*/論*/戲*/*旦/*市/*化/談*/天*/英*/中*/公*/*宣/華*/藝*/*物/經*/法*/原*/碑*/人*/*具/*案/*革/*筆/語*/日*/外*/*人/*教/梵*/徵*/*法/*壇/本*/全*/行*/國*/條*",
      ""
    ]
  },
  "斐": {
    "s": 2
  },
  "斑": {
    "s": 2,
    "v": [
      "老人*/*馬線/*節蝦/*馬/雀*/烏*/白*/*鴿/*芝",
      ""
    ]
  },
  "斗": {
    "s": 2,
    "v": [
      "內山*底/金*甕仔/捙輾*/尻川*/歹喙*/捙畚*/北*鎮/車後*/好喙*/喙下*/拋輾*/炊*/金*/門*/戽*/尿*/埕*/捀*/米*/*籠/畚*/*概/喙*/飯*/碗*/跤*/墨*/熨*/踏*/篩*/後*/車*/*仔/寶*",
      ""
    ],
    "t": "白/文"
  },
  "斜": {
    "s": 3,
    "v": [
      "歪膏揤*/*角/走*/歪*",
      "*目",
      "*視"
    ],
    "t": "替/白/文"
  },
  "斟": {
    "s": 2,
    "v": [
      "*酌",
      ""
    ],
    "t": "/替"
  },
  "斤": {
    "s": 2,
    "v": [
      "千*秤/台*/公*",
      ""
    ]
  },
  "斧": {
    "s": 3,
    "v": [
      "*頭櫼仔/*頭",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "斬": {
    "s": 2,
    "v": [
      "*稻仔尾",
      ""
    ],
    "t": "白/文"
  },
  "斯": {
    "s": 2,
    "v": [
      "*文",
      "沙龍巴*"
    ],
    "t": "/替"
  },
  "斷": {
    "s": 4,
    "v": [
      "*腦筋/*根/*氣/*掌/*奶/拍*/*路/*種/*電/切*/*訊/*頭",
      "一刀兩*/不*/*交/*絕",
      "診*/*定/判*",
      ""
    ],
    "t": "白/文/文/"
  },
  "方": {
    "s": 4,
    "v": [
      "大*/*向/*式/*言/*法/*便/*面/西*/雙*/東*/警*/對*/*案/軍*/檢*/*針/校*/南*/平*/官*/美*/北*/女*/男*/*位",
      "祖傳祕*/祕*/地*/處*/藥*/配*/妙*/四*",
      "",
      ""
    ],
    "t": "文/白/白/"
  },
  "施": {
    "s": 2,
    "v": [
      "*政/*捨/設*/實*/措*/*工/*行/*展/*壓",
      "無捨*/捨*"
    ]
  },
  "旅": {
    "s": 2,
    "v": [
      "*社/*客/*費/*館/*遊/*途/*行",
      ""
    ],
    "t": "白/文"
  },
  "旋": {
    "s": 4,
    "v": [
      "溜*/*藤",
      "捲螺仔*",
      "*律/凱*",
      ""
    ],
    "t": "替/替//"
  },
  "日": {
    "s": 5,
    "v": [
      "一*到暗/一半*仔/無暝無*/當頭白*/天狗食*/查某囝*/生時*月/*月蚶/*月蟶/月外*/歇睏*/烏*區/今仔*/禮拜*/隔轉*/五*節/*頭花/春*鄉/頂*仔/做生*/*光燈/送*仔/有一*/明仔*/拆*仔/百*紅/百*嗽/西照*/彼一*/別*仔/忌*/每*/別*/往*/百*/早*/前*/後*/看*/吉*/生*/透*/逐*/頂*/另*/半*/*頭/節*/過*/隔*/*誌/暝*/蝕*/遮*/曆*/爁*/*期/曝*/*常/歹*/好*/*後/月*/烏*/*子/大*/近*/夏*/一*/假*/平*/*記/*出/*程/*間/*夜/連*/時*/當*",
      "",
      "",
      "",
      ""
    ]
  },
  "旦": {
    "s": 2,
    "v": [
      "花*/苦*/藝*/小*",
      "文*/一*"
    ],
    "t": "白/文"
  },
  "早": {
    "s": 2,
    "v": [
      "七*八早/七早八*/明仔*起/*起時仔/*起頓/*年/*前/古*/*晏/冗*/*冬/*日/*產/*睏/*暗/*頓/*慢/*齋/老*/*起/原*/透*/趁*/較*/𠢕*/自*/以*/*期/提*",
      "下*仔"
    ],
    "t": "/俗"
  },
  "旱": {
    "s": 3,
    "v": [
      "洘*",
      "做*",
      ""
    ],
    "t": "白/白/文"
  },
  "明": {
    "s": 7,
    "v": [
      "齋*寺/陽*山/孔*車/失*/光*/*白/*呼/*明/明*/*知/*星/*理/*瞭/*講/文*/品*/神*/高*/發*/註*/說*/聰*/聲*/講*/證*/*品/清*/*顯/分*/*確/照*/啟*/透*/不*/表*/*朗/*智/查*/標*/黎*",
      "*仔早起/*仔暗/*仔載/*仔日",
      "*年",
      "",
      "",
      "",
      ""
    ],
    "t": "文/白/白/白///"
  },
  "昏": {
    "s": 4,
    "v": [
      "下*暗/昨*/下*",
      "*迷",
      "黃*市仔/黃*",
      ""
    ],
    "t": "白/替/文/"
  },
  "易": {
    "s": 3,
    "v": [
      "*經/貿*/交*",
      "",
      "輕*/容*"
    ],
    "t": "文/白/"
  },
  "星": {
    "s": 4,
    "v": [
      "火金*/太白*/七*山/五*級/長尾*/掃帚*/落屎*/救*/衛*/明*/火*/行*/流*/木*/金*/土*/歌*/影*/七*",
      "",
      "零*錢/零*肉/零*",
      "三*鄉/哈馬*/*座/*宿"
    ],
    "t": "白//白/文"
  },
  "映": {
    "s": 2,
    "v": [
      "反*",
      ""
    ],
    "t": "白/文"
  },
  "春": {
    "s": 2,
    "v": [
      "第二*/恆*鎮/*仔花/*牛圖/*天/*風/*假/青*/*節/*聯/新*/立*/*分/永*/*飯/*夏/*暉/陽*/行*",
      ""
    ]
  },
  "昨": {
    "s": 4,
    "v": [
      "*暗/*暝/*昏",
      "",
      "",
      ""
    ]
  },
  "是": {
    "s": 5,
    "v": [
      "寬寬仔*/慢慢仔*/密密*/好唯*/毋*款/毋*勢/勻仔*/滿滿*/慢且*/*按怎/坐不*/若*/才*/*非/卻*/抑*/但*/叫*/*講/只*/敢*/猶*/正*/算*",
      "",
      "",
      "",
      ""
    ]
  },
  "時": {
    "s": 2,
    "v": [
      "臨*臨陣/三不五*/時*刻刻/有當*仔/有*有陣/早起*仔/臨*臨曜/歇睏*仔/美國*間/生*日月/正月正*/*時刻刻/正著*/平常*/午*水/限*批/*計果/不管*/有*仔/中晝*/有*陣/一*仔/無了*/現此*/*鐘瓜/底當*/正當*/一對*/*代/*行/*辰/*候/*時/往*/彼*/底*/*陣/*常/*間/*勢/*運/*價/*機/*鐘/到*/即*/著*/暗*/準*/當*/過*/對*/暫*/隨*/臨*/*/向*/同*/天*/退*/及*/午*/不*/有*/子*/時*/*期/*刻/平*/*數/*段/一*/*差/*空/*報/此*/定*/何*/*光/*裝/這*/按*/*速/*日",
      ""
    ]
  },
  "晃": {
    "s": 2,
    "t": "替/"
  },
  "晏": {
    "s": 2,
    "v": [
      "七*八晏/七晏八*/早*",
      ""
    ],
    "t": "白/文"
  },
  "晚": {
    "s": 2,
    "v": [
      "*冬",
      "*安"
    ],
    "t": "白/文"
  },
  "晝": {
    "s": 2,
    "v": [
      "透中*/下*頓/中*時/中*飯/中*頓/睏中*/欲*仔/睏*/歇*/半*/食*/中*/下*/倚*",
      ""
    ],
    "t": "白/文"
  },
  "晟": {
    "s": 2,
    "v": [
      "*養",
      ""
    ],
    "t": "替/"
  },
  "普": {
    "s": 2,
    "v": [
      "*普仔/普*仔/*渡/*遍/*及/*通",
      "吉*"
    ],
    "t": "/替"
  },
  "晴": {
    "s": 2,
    "t": "文/白"
  },
  "晶": {
    "s": 2,
    "v": [
      "結*/水*",
      "*片"
    ],
    "t": "白/文"
  },
  "晾": {
    "s": 2,
    "t": "替/"
  },
  "暈": {
    "s": 3,
    "v": [
      "煙*",
      "",
      ""
    ]
  },
  "暝": {
    "s": 2,
    "v": [
      "三更半*/無*無日/下半*/月光*/月暗*/上元*/二九*/頂半*/拚*工/昨*/透*/守*/半*/暗*/歇*/隔*/*工/*日/*尾/*車/過*/顧*",
      ""
    ]
  },
  "暱": {
    "s": 2
  },
  "暴": {
    "s": 3,
    "v": [
      "*動/風*/*君/*民/*亂/*力",
      "*穎/*牙",
      "*露"
    ],
    "t": "文/白/白"
  },
  "曆": {
    "s": 3,
    "v": [
      "農民*/行事*/新*/舊*/農*/陽*/陰*",
      "*日",
      ""
    ],
    "t": "文/白/"
  },
  "曉": {
    "s": 2,
    "v": [
      "袂*衰/會*/袂*",
      ""
    ]
  },
  "曝": {
    "s": 2,
    "v": [
      "*乾/*日",
      ""
    ],
    "t": "白/文"
  },
  "曲": {
    "s": 3,
    "v": [
      "跤後*/芋粿*/手後*/跤*/彎*/*跤/*痀/手*",
      "交響*/編*/戲*/單*/樂*/金*/歌*/*盤/舞*",
      "九*堂/扭*/*線"
    ],
    "t": "/白/文"
  },
  "更": {
    "s": 4,
    "v": [
      "三*半暝/三*",
      "*年期/*改/*生/*新/*正/變*",
      "",
      "*加"
    ],
    "t": "白/文//"
  },
  "曷": {
    "s": 2,
    "v": [
      "*著/*使",
      ""
    ],
    "t": "替/"
  },
  "書": {
    "s": 3,
    "v": [
      "六法全*/圖*館/教科*/代*/祕*/通*/聘*/文*/六*/遺*/證*/*評/*法/*面/圖*/*寫/*刊/*展/專*",
      "*架仔/*房/*櫥/*店/走*/讀*/古*",
      ""
    ],
    "t": "文/白/"
  },
  "曾": {
    "s": 3,
    "v": [
      "未*未/未*",
      "",
      ""
    ],
    "t": "/白/文"
  },
  "替": {
    "s": 2,
    "v": [
      "掠交*/交*/頂*/*手/*身/*換/接*/代*",
      ""
    ]
  },
  "會": {
    "s": 5,
    "v": [
      "看*起/*用得/算*和/*使得/*做得/*堪得/*得通/*得過/*曉/*使/*當/*得",
      "紅十字*/國安*/園遊*/聯席*/招*仔/聯招*/中選*/國科*/海基*/消基*/倒*仔/夜總*/陸委*/國發*/體委*/海協*/全委*/文建*/博覽*/勞委*/農委*/經建*/運動*/綴*仔/市議*/標*仔/食飯*/*毋著/*失禮/體*/暗*/議*/*跤/機*/誤*/*員/*議/國*/大*/農*/*館/*頭/都*/*長/*期/*場/*勘/聚*/*社/*同/*合/院*/部*/*仔/開*/與*/盛*/*談/公*/散*/廟*/酒*/年*/宴*/面*/約*/相*/教*/流*/*務/餐*/活*/交*/法*/*商/漁*/社*/協*/入*/死*/倒*/再*/拜*/集*/工*/*報/舞*/學*",
      "",
      "*計",
      ""
    ],
    "t": "替////"
  },
  "月": {
    "s": 6,
    "v": [
      "正*正時/年久*深/生時日*/六*冬/五*節/*內人/無夠*/六*天/*內風/做*內/度小*/*外日/*光暝/個外*/*內房/*來香/*租費/*暗暝/七*半/*娘/*琴/*俸/*眉/*經/*餅/*頭/*初/*尾/*色/*半/*日/頂*/*內/閏*/順*/滿*/蝕*/賞*/閬*/*中/小*/*給/夠*/*份/鬼*/*刊/*光/大*",
      "*桃",
      "*下老人/日*蟶/日*潭/日*蚶/歲*/*台/蜜*",
      "",
      "",
      ""
    ],
    "t": "白//文///"
  },
  "有": {
    "s": 2,
    "v": [
      "*路無厝/*一無兩/有時*陣/*時有陣/有頭*尾/*耳無喙/*頭有尾/*空無榫/*當時仔/*人緣/看*起/*時陣/*擋頭/*路用/*時仔/*錢人/*一日/*款/*通/*閒/*雄/*歲/*情/*聖/*夠/*影/*神/*膭/*底/*身/*名/*額/看*/*力/猶*/*量/*賰/*時/*塊/*效/只*/*心/*緣",
      "陳*蘭溪/豈*此理/所*權/占*率/烏*/所*/*關/持*/*限/*線/*機/*利/現*/享*/特*/*意/共*/*形/原*/國*/*志/公*/*孝"
    ],
    "t": "白/文"
  },
  "朒": {
    "s": 2,
    "v": [
      "肥朒*/肥*朒",
      ""
    ]
  },
  "朗": {
    "s": 2,
    "v": [
      "明*/開*",
      ""
    ],
    "t": "文/白"
  },
  "望": {
    "s": 2,
    "v": [
      "希*/無*/寄*/向*",
      "人*/失*/名*/絕*/聲*/願*/期*/展*/觀*/欲*/慾*/探*"
    ],
    "t": "白/文"
  },
  "朝": {
    "s": 2,
    "v": [
      "*野/王*/*代",
      ""
    ]
  },
  "期": {
    "s": 2,
    "v": [
      "預產*/更年*/到*/定*/船*/*待/*限/*間/短*/經*/學*/長*/佳*/時*/早*/初*/*望/近*/會*/檔*/假*/任*/*刊/週*/*貨/中*/延*/刑*/日*/工*/限*/暑*",
      ""
    ]
  },
  "木": {
    "s": 2,
    "v": [
      "烏魯*齊/白*耳/*心枋/*麻黃/鳳凰*/*耳/*瓜/*棉/入*/土*/棺*/*魚/*材/神*/端*/*雕/林*/原*",
      "*工/*匠/*蝨/*屐/樹*/小*"
    ],
    "t": "文/白"
  },
  "未": {
    "s": 3,
    "v": [
      "*曾未/未曾*/磕*著/猶*/*曾",
      "*亡人/*來/*婚/*知/*免",
      ""
    ],
    "t": "白/文/"
  },
  "末": {
    "s": 4,
    "v": [
      "末*/芥*/*末",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "本": {
    "s": 2,
    "v": [
      "戶口抄*/*居地/相罵*/大*營/部編*/*命錢/正*/*份/*地/*成/*身/*事/*來/*土/*底/*性/*等/*意/*領/*錢/成*/老*/見*/股*/原*/根*/*人/基*/夠*/摒*/筊*/貼*/傷*/塌*/填*/落*/資*/蝕*/標*/課*/謄*/大*/自*/下*/重*/生*/漢*/知*/版*/*質/劇*/副*/*能/影*/了*/*業/*體/*文/*金/*票/*壘",
      ""
    ],
    "t": "文/白"
  },
  "杆": {
    "s": 3,
    "v": [
      "欄*",
      "",
      ""
    ],
    "t": "文/白/白"
  },
  "材": {
    "s": 2,
    "v": [
      "建*行/身*/*料/木*/桑*/藥*/題*/器*/*質/素*/教*/建*/食*/線*",
      ""
    ]
  },
  "村": {
    "s": 2,
    "v": [
      "大*鄉/農*/眷*/*民/漁*/*長/鄉*",
      "木瓜*"
    ]
  },
  "杓": {
    "s": 3,
    "v": [
      "戽*/飯*/落*/*仔",
      "",
      ""
    ]
  },
  "杖": {
    "s": 2,
    "v": [
      "孝*",
      ""
    ],
    "t": "白/文"
  },
  "杜": {
    "s": 2,
    "v": [
      "四跤*定/*蚓仔/*伯仔/*猴/*鵑/*定",
      ""
    ]
  },
  "杮": {
    "s": 2,
    "v": [
      "瓦*仔",
      ""
    ]
  },
  "東": {
    "s": 2,
    "v": [
      "南京*路/*西南北/想*想西/*倒西歪/山*白仔/臺*市/臺*縣/竹*鎮/臺*/*風/*爿/大*/*部/*北/*岸/竹*",
      "馬耳*風/羅*溪/羅*鎮/屏*線/屏*市/沙*宮/屏*縣/屏*/筊*/羅*/股*/遠*"
    ],
    "t": "白/文"
  },
  "松": {
    "s": 3,
    "v": [
      "*梧/*膠/*茸",
      "鳥*跤/鳥*區",
      "馬拉*"
    ],
    "t": "文/白/替"
  },
  "板": {
    "s": 2,
    "v": [
      "薄*仔/角*山/主機*/*膋/老*/壽*/薄*/古*/死*/*嘹/*仔/甲*/石*/地*/刻*/籃*",
      ""
    ]
  },
  "枇": {
    "s": 5,
    "v": [
      "*杷",
      "",
      "",
      "",
      ""
    ],
    "t": "替////"
  },
  "林": {
    "s": 5,
    "v": [
      "深山*內/樹杞*/紅樹*/武士*/樹*區/坪*區/芎*鄉/水*鄉/大*鎮/杉*區/樹*口/大坪*/九芎*/下*仔/大埔*/水燦*/坪*尾/樹*/*投/大*",
      "鳳*鎮/茂*區/雲*縣/士*區/員*鎮/二*鎮/秀*鄉/員*/鳳*/多*/士*/森*/農*/造*/*業/武*/*木",
      "*菝仔",
      "",
      ""
    ],
    "t": "白/文/替//"
  },
  "果": {
    "s": 3,
    "v": [
      "前因後*/蘋*檨/時計*/結*/蘋*/*然/因*/水*/如*/效*/成*/後*/瓜*/*汁",
      "*子猫/*子園/*子栽/*子",
      ""
    ],
    "t": "文/白/"
  },
  "枝": {
    "s": 2,
    "v": [
      "花袂牢*/*仔冰/鐵*路/竹仔*/棉仔*/釘孤*/插*/硩*/樹*/鐵*/接*/花*/冰*",
      "荔*"
    ],
    "t": "白/文"
  },
  "枴": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ],
    "t": "文/白"
  },
  "架": {
    "s": 4,
    "v": [
      "十字*/冊*仔/尪*桌/菜*仔/書*仔/搭*/鷹*/*勢/骨*/高*/*仔",
      "",
      "*設/*構",
      ""
    ],
    "t": "白/替/文/"
  },
  "枷": {
    "s": 5,
    "v": [
      "跤*/夯*",
      "*車藤",
      "",
      "",
      ""
    ],
    "t": "白//文//"
  },
  "柄": {
    "s": 3,
    "v": [
      "話*/刀*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "柏": {
    "s": 2,
    "t": "文/白"
  },
  "某": {
    "s": 2,
    "v": [
      "無*無猴/趁食查*/菜店查*/查*囝日/孤查*囝/𨑨迌查*/*乜人/*大姊/飼查*/開查*/拍*菜/查*人/查*囝/查*雨/查*孫/翁仔*/查*間/查*體/疼*菜/刺查*/查*𡢃/查*祖/翁*/查*/*囝/*人/後*/前*/大*/娶*",
      ""
    ],
    "t": "替/"
  },
  "染": {
    "s": 3,
    "v": [
      "*色體/*料/*色/*布",
      "感*/汙*/傳*",
      ""
    ],
    "t": "白/文/"
  },
  "柔": {
    "s": 2,
    "v": [
      "溫*/*軟/*美/輕*/*情/*道",
      ""
    ]
  },
  "查": {
    "s": 3,
    "v": [
      "*某囝日/菜店*某/孤*某囝/𨑨迌*某/趁食*某/*某囝/*某雨/*某孫/*某祖/*某人/*某體/*某𡢃/*埔人/*埔囝/*埔祖/飼*某/刺*某/*某間/開*某/審*/調*/檢*/*埔/*某/巡*/備*/清*/追*/訪*/偵*",
      "*詢/*出/*扣/*封/*明/*證/*數",
      ""
    ],
    "t": "替//"
  },
  "柫": {
    "s": 2,
    "v": [
      "耙*",
      ""
    ],
    "t": "替/"
  },
  "柯": {
    "s": 2,
    "t": "替/"
  },
  "柱": {
    "s": 2,
    "v": [
      "*仔跤/電火*/梁*/*仔/石*",
      ""
    ],
    "t": "白/文"
  },
  "柴": {
    "s": 3,
    "v": [
      "*頭尪仔/杉仔*/大水*/*㷮/*刀/*杙/*門/*屐/*柴/柴*/*梳/剉*/*耙/*草/*桶/*魚/*寮/*頭/抾*/*鍥/棺*/燃*/*砧/*目/*箍/*油",
      "",
      ""
    ]
  },
  "柵": {
    "s": 2,
    "v": [
      "木*",
      ""
    ],
    "t": "俗/"
  },
  "柺": {
    "s": 2
  },
  "栓": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ]
  },
  "栗": {
    "s": 2,
    "v": [
      "苗*縣/苗*市/苗*",
      "*子"
    ],
    "t": "文/白"
  },
  "校": {
    "s": 2,
    "v": [
      "公學*/母*/*工/*友/*舍/*長/學*/國*/*園/*方/*區/中*/上*/私*/少*/院*/*慶/分*/補*",
      "*正/*對"
    ]
  },
  "株": {
    "s": 2,
    "v": [
      "長*形",
      ""
    ],
    "t": "白/文"
  },
  "栱": {
    "s": 4,
    "v": [
      "樓*/門*",
      "圓*橋/圓*門",
      "",
      ""
    ]
  },
  "核": {
    "s": 3,
    "v": [
      "*能/*心/*武/*准/考*/審*/*發/*子/*定",
      "𡳞*",
      "牽*仔"
    ],
    "t": "文/白/白"
  },
  "根": {
    "s": 2,
    "v": [
      "咬喙齒*/擢舌*/喙齒*/六*莊/*據/釘*/*底/樹*/錢*/*本/斷*/湠*/*節/生*/*基/*源",
      ""
    ]
  },
  "格": {
    "s": 3,
    "v": [
      "烏*仔/破*喙/性*/*仔/合*/破*/及*/人*/骨*/資*/嚴*/體*/間*/風*/規*/*式/*調/表*",
      "成*",
      ""
    ],
    "t": "白/文/"
  },
  "栿": {
    "s": 2,
    "v": [
      "",
      "門下*"
    ]
  },
  "桃": {
    "s": 2,
    "v": [
      "水蜜*/帶*花/雞*仔/*花/*仔/仙*/月*/麵*/櫻*",
      "楊*"
    ],
    "t": "文/白"
  },
  "框": {
    "s": 2,
    "v": [
      "窗仔*/鏡*/籃*/輪*",
      ""
    ],
    "t": "白/文"
  },
  "案": {
    "s": 2,
    "v": [
      "立*/命*/定*/*件/*底/*情/提*/答*/結*/檔*/翻*/議*/方*/*例/專*/法*/圖*/辦*/報*/個*/搶*/弊*/文*/草*/投*/涉*/犯*/推*",
      "香*"
    ],
    "t": "文/白"
  },
  "桌": {
    "s": 2,
    "v": [
      "頓椅頓*/搭椅搭*/錢*仔/八仙*/尪架*/食飯*/食*/*仔/*布/*崁/*屜/*帷/*頂/坐*/*跤/*頭/*櫃/神*/椅*/菜*/開*/煏*/反*/請*/辦*/上*/*裙/*球/*巾/長*/*面",
      ""
    ]
  },
  "桐": {
    "s": 2,
    "v": [
      "莿*鄉/莿*巷/菁*/莿*/梧*",
      "油*花/*油"
    ],
    "t": "文/白"
  },
  "桑": {
    "s": 3,
    "v": [
      "鹽*仔/*材",
      "寶*莊/滄*",
      "阿*"
    ],
    "t": "白/文/替"
  },
  "桔": {
    "s": 2,
    "v": [
      "*仔餅/*仔汁/金*仔/*仔",
      ""
    ]
  },
  "桮": {
    "s": 3,
    "v": [
      "烏面抐*/屎*齒/笑*/球*/陰*/象*/跋*/蟯*/喙*/船*",
      "",
      ""
    ],
    "t": "替//"
  },
  "桱": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ]
  },
  "梁": {
    "s": 3,
    "v": [
      "*柱",
      "",
      ""
    ]
  },
  "梅": {
    "s": 5,
    "v": [
      "烏*仔酒/*仔餅/*仔茶/鹹*/*仔",
      "楊*區/楊*壢/楊*/*毒/*花",
      "樹*",
      "",
      ""
    ],
    "t": "白/文///"
  },
  "梗": {
    "s": 3,
    "t": "文/白/"
  },
  "條": {
    "s": 2,
    "v": [
      "花*馬/封*/粉*/紙*/*件/*直/*約/*款/籐*/蠟*/金*/線*/教*/*例/名*/*文",
      "骿*骨/骿*/椅*"
    ]
  },
  "梧": {
    "s": 2,
    "v": [
      "*桐/松*",
      ""
    ]
  },
  "梨": {
    "s": 2,
    "v": [
      "王*酥/鳥*仔/水*仔/*仔/王*",
      ""
    ],
    "t": "白/文"
  },
  "梯": {
    "s": 2,
    "v": [
      "踅螺*/樓*/電*",
      "*次"
    ],
    "t": "白/文"
  },
  "械": {
    "s": 3,
    "v": [
      "機*",
      "",
      ""
    ]
  },
  "梳": {
    "s": 2,
    "v": [
      "*妝打扮/手*攑懸/掃*笒仔/秀*仔/掃*/*頭/柴*",
      ""
    ]
  },
  "棉": {
    "s": 2,
    "v": [
      "*仔枝/鋪*裘/*襀被/*襀/木*/*裘/*紗/*仔/*花/*被",
      ""
    ],
    "t": "白/文"
  },
  "棚": {
    "s": 3,
    "v": [
      "漚戲拖*/雙*鬥/閘雨*/布*/戲*/拖*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "棟": {
    "s": 2,
    "t": "文/白"
  },
  "棧": {
    "s": 2,
    "v": [
      "*間/客*",
      ""
    ]
  },
  "森": {
    "s": 2,
    "v": [
      "*林",
      ""
    ]
  },
  "棰": {
    "s": 2
  },
  "棺": {
    "s": 2,
    "v": [
      "*木",
      "*柴"
    ],
    "t": "文/白"
  },
  "植": {
    "s": 3,
    "v": [
      "*物",
      "",
      ""
    ],
    "t": "/俗/"
  },
  "椏": {
    "s": 2,
    "v": [
      "樹*",
      ""
    ],
    "t": "替/"
  },
  "椒": {
    "s": 2,
    "v": [
      "撒胡*/薟*仔/胡*",
      ""
    ],
    "t": "白/文"
  },
  "楊": {
    "s": 5,
    "v": [
      "*桃",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文/白//"
  },
  "楓": {
    "s": 2,
    "v": [
      "*仔樹/*仔",
      ""
    ],
    "t": "白/文"
  },
  "楔": {
    "s": 2,
    "v": [
      "*後手/*手縫/*縫/*空",
      ""
    ],
    "t": "替/"
  },
  "楗": {
    "s": 3,
    "v": [
      "相*",
      "",
      ""
    ],
    "t": "替//"
  },
  "楚": {
    "s": 2,
    "v": [
      "清*",
      ""
    ]
  },
  "楝": {
    "s": 2,
    "v": [
      "苦*仔",
      ""
    ],
    "t": "白/文"
  },
  "楹": {
    "s": 3,
    "v": [
      "*仔",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "概": {
    "s": 2,
    "v": [
      "*尺/*論/*念/*況/斗*",
      "氣*/大*/一*"
    ]
  },
  "榆": {
    "s": 2,
    "v": [
      "",
      "雞*"
    ]
  },
  "榔": {
    "s": 2,
    "v": [
      "槺*",
      "檳*"
    ],
    "t": "文/白"
  },
  "榕": {
    "s": 4,
    "v": [
      "*仔",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "榜": {
    "s": 2,
    "v": [
      "金*/放*",
      ""
    ],
    "t": "白/文"
  },
  "榻": {
    "s": 2,
    "t": "文/白"
  },
  "槍": {
    "s": 2
  },
  "槓": {
    "s": 3,
    "v": [
      "*仔",
      "",
      ""
    ]
  },
  "槳": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ]
  },
  "樂": {
    "s": 3,
    "v": [
      "養*多/俱*部/安*區/育*園/樂*溪/*暢/永*/康*/*園/*跎/*觀/快*/娛*/歡*/干*/同*/遊*",
      "音*聲/交響*/音*/*團/*器/*章/*隊/弦*/*曲/*壇/*手/*迷/配*/*界/*音/奏*",
      ""
    ]
  },
  "樊": {
    "s": 2
  },
  "樑": {
    "s": 3,
    "t": "白/文/"
  },
  "樓": {
    "s": 2,
    "v": [
      "*尾頂/*仔厝/番仔*/半*仔/*仔/酒*/洋*/*梯/*頂/*跤/*栱/大*/高*/跳*/銀*/閣*/*層",
      ""
    ]
  },
  "標": {
    "s": 3,
    "v": [
      "目*/*本/*準/指*/*示/路*/*記/*誌/*題/*點/地*/*明/錦*",
      "搶頭*/*會仔/招*/投*/走*/圍*/領*/競*/決*/開*/廢*/流*",
      "尪仔*/*致/*頭/商*"
    ],
    "t": "文/白/文"
  },
  "樞": {
    "s": 2,
    "v": [
      "中*",
      ""
    ]
  },
  "樟": {
    "s": 3,
    "v": [
      "*腦/*仔",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "樣": {
    "s": 3,
    "v": [
      "一模一*/毋成*/按怎*/怎*/看*/貨*/各*/字*/花*/多*/圖*/模*/照*/*式",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "樸": {
    "s": 2,
    "v": [
      "*實",
      ""
    ],
    "t": "白/文"
  },
  "樹": {
    "s": 2,
    "v": [
      "*奶束仔/菩提*/楓仔*/高*跤/大*跤/紅*林/高*鄉/*奶糖/大*區/娘仔*/猴*港/*林/*枝/*根/*身/*椏/*絡/*蔭/*頭/*薯/*豆/*梅/*尾/*奶/*仔/*木/*子/*栽/*葉",
      ""
    ],
    "t": "白/文"
  },
  "樺": {
    "s": 2
  },
  "橂": {
    "s": 3,
    "v": [
      "戶*",
      "",
      ""
    ],
    "t": "替//"
  },
  "橄": {
    "s": 3,
    "v": [
      "草*欖/*欖",
      "",
      ""
    ],
    "t": "文/白/文"
  },
  "橋": {
    "s": 2,
    "v": [
      "圓栱*/枋*頭/大*頭/臺北*/造*鄉/板*區/萬里*/隱痀*/*頭/*墩/板*/造*/*跤/*頂/過*/陸*/吊*/天*",
      ""
    ],
    "t": "白/文"
  },
  "橐": {
    "s": 3,
    "v": [
      "紙*仔/手*仔/*仔",
      "",
      "*袋仔"
    ],
    "t": "替/替/替"
  },
  "橙": {
    "s": 2
  },
  "機": {
    "s": 3,
    "v": [
      "隨*應變/臨*應變/攄塗*/收音*/手*仔/黜塗*/拍字*/飛行*/吹風*/主*板/直升*/翕相*/噴射*/錄音*/*關銃/*器桶/*會/*器/*場/*關/*械/*密/動*/時*/投*/危*/*構/司*/*率/*種/主*/商*/戰*/*師/電*/*車/有*/專*/*能/關*/*身/*型/*房/心*/客*/*長/*動/*緣/登*/分*/*制/開*/*票/耳*/*電/劫*/*油/隨*",
      "布*",
      ""
    ],
    "t": "文/白/"
  },
  "橫": {
    "s": 4,
    "v": [
      "掠坦*/*霸霸/*直/*財/*扴/*向/坦*",
      "",
      "*逆",
      ""
    ],
    "t": "白//文/"
  },
  "檀": {
    "s": 2,
    "v": [
      "紫*",
      ""
    ],
    "t": "白/文"
  },
  "檔": {
    "s": 2,
    "v": [
      "高*/*期/*名/存*/*案",
      ""
    ]
  },
  "檳": {
    "s": 2,
    "v": [
      "*榔",
      ""
    ]
  },
  "櫞": {
    "s": 2,
    "v": [
      "香*瓜/香*",
      ""
    ]
  },
  "櫳": {
    "s": 2,
    "v": [
      "疏*",
      "*仔內/*仔"
    ],
    "t": "替/"
  },
  "欄": {
    "s": 2,
    "v": [
      "*位/專*",
      "護*/*杆"
    ],
    "t": "白/文"
  },
  "權": {
    "s": 2,
    "v": [
      "所有*/主*/政*/特*/專*/棄*/掌*/債*/搦*/職*/攏*/*力/*利/*威/*限/*益/股*/授*/除*/強*/人*/版*/威*/*勢/航*/集*/霸*",
      "民*西路"
    ]
  },
  "欖": {
    "s": 2,
    "v": [
      "草橄*/橄*",
      ""
    ],
    "t": "白/文"
  },
  "欱": {
    "s": 2,
    "t": "替/"
  },
  "欲": {
    "s": 4,
    "v": [
      "*死欲活/欲死*活/*晝仔/*暗仔/*呢/*知/活*/咧*/強*/想*",
      "",
      "*望",
      ""
    ],
    "t": "替///"
  },
  "欸": {
    "s": 2,
    "t": "/替"
  },
  "款": {
    "s": 2,
    "v": [
      "百百*/毋是*/囡仔*/死人*/存*/好*/有*/別*/看*/仝*/條*/*待/*勸/貸*/新*/罰*/變*/*/啥*/歹*/車*/捐*/*式/放*/匯*/借*/付*/募*/貨*/撥*/繳*",
      ""
    ],
    "t": "文/白"
  },
  "歇": {
    "s": 3,
    "v": [
      "*睏時仔/*睏日/*晝/*喘/*寒/*冬/*暗/*暝/*熱/*涼/*睏/*工",
      "",
      ""
    ]
  },
  "歉": {
    "s": 3,
    "v": [
      "抱*",
      "",
      ""
    ],
    "t": "/俗/"
  },
  "歌": {
    "s": 3,
    "v": [
      "育囡仔*/囡仔*/相褒*/*仔先/*仔冊/*舞團/*仔戲/*仔/*曲/*手/*謠/褒*/*詩/詩*/國*/唸*/*劇/情*/*迷/*舞/*壇/民*/*聲/唱*/*詞/*星",
      "鶯*區/鶯*石/山*/鶯*",
      ""
    ],
    "t": "白/文/"
  },
  "歐": {
    "s": 2,
    "v": [
      "東*/北*/西*",
      ""
    ],
    "t": "白/文"
  },
  "歡": {
    "s": 2,
    "v": [
      "*頭喜面/*歡喜喜/歡*喜喜/*喜",
      "北合*山/*送/*樂/*呼/*迎"
    ],
    "t": "白/文"
  },
  "正": {
    "s": 3,
    "v": [
      "*著時/*當時/*手爿/*爿/*本/*身/*手/*面/*音/*港/四*/*門/*路/*頓/保*/真*/*範/平*/*是/*宗",
      "中*區/*式/*派/*統/*途/*當/*經/*義/修*/端*/反*/*常/*確/中*/糾*/矯*/公*/改*/補*/*視/更*/校*",
      "正月*時/新*年頭/*月正時/新*/開*"
    ],
    "t": "白/文/白"
  },
  "此": {
    "s": 3,
    "v": [
      "如*如此/如此如*/豈有*理/現*時/如*/因*/*外/從*/*時",
      "",
      ""
    ]
  },
  "歪": {
    "s": 2,
    "v": [
      "*膏揤斜/東倒西*/*喙/*斜/*哥",
      "爽歪*/爽*歪"
    ]
  },
  "歲": {
    "s": 3,
    "v": [
      "短*壽/頂下*/老*仔/促*壽/長*壽/有*/*壽/*頭/鬱*/少*/年*/囥*",
      "",
      "*月"
    ],
    "t": "白//文"
  },
  "歹": {
    "s": 3,
    "v": [
      "*面相看/*銅舊錫/*吉兆/*看面/*聲嗽/*積德/*年冬/*手爪/*物仔/*扭搦/*育飼/*腹肚/*命人/*性地/*𤆬頭/*喙斗/*剃頭/*症頭/*看相/*食/*看/*喙/*空/*物/*睏/*勢/*意/*命/*話/*路/*運/*死/*囝/*代/*講/*癖/*聽/好*/拍*/做*/*日/*心/*天/*人/*面/*款/*紡/*價/*徒",
      "",
      "為非作*"
    ],
    "t": "替//"
  },
  "死": {
    "s": 3,
    "v": [
      "好死毋*/*坐活食/*囡仔脯/好*毋死/*囡仔䖙/*豬仔價/綿*綿爛/假*假活/欲*欲活/*窟仔水/*人面/拚生*/讀*冊/*囡仔/驚*人/半小*/*路旁/毋知*/*人款/*殗殗/*板/*泉/*活/*症/*結/*性/*會/*忠/*罪/*路/*肉/*趖/*諍/*刑/*錢/*目/枉*/知*/假*/*心/*亡/敢*/註*/該*/*人/存*/驚*/好*/生*/*絕/歹*/*鹹/*體/*因/*海/*者/*角/*傷",
      "",
      "不*鬼"
    ],
    "t": "白//文"
  },
  "殖": {
    "s": 2,
    "v": [
      "*民者/*民",
      ""
    ]
  },
  "殘": {
    "s": 3,
    "v": [
      "*酷/*障/*骸/*留/*忍",
      "*殘/殘*/粗*",
      "喙*"
    ],
    "t": "文/白/白"
  },
  "殭": {
    "s": 2,
    "v": [
      "*屍",
      ""
    ]
  },
  "段": {
    "s": 2,
    "v": [
      "階*/時*/路*/*落/區*/地*/身*/手*",
      ""
    ],
    "t": "白/文"
  },
  "殷": {
    "s": 3,
    "t": "文/白/"
  },
  "殼": {
    "s": 2,
    "v": [
      "小鬼仔*/頭*額仔/空*支票/空*厝/*仔絃/頭*髓/頭*碗/龜*花/褪*/龜*/批*/頭*/卵*/空*/落*/外*/車*",
      ""
    ],
    "t": "白/文"
  },
  "毅": {
    "s": 2
  },
  "母": {
    "s": 4,
    "v": [
      "哀爸叫*/哭爸哭*/仝爸各*/*囝椅/後*面/奶*車/*仔囝/虎豹*/*舅公/抾囝*/醡*草/*體/字*/老*/*錢/*親/爸*/阿*/*舅/*校/契*/後*/*妗/奶*/酒*/養*/車*/床*/*語",
      "豬*奶仔/抽豬*稅/起雞*皮/火雞*/薑*鴨/嬰*仔/雞*皮/鴨*喙/雞*蟲/豬*菜/狗*魚/狗*鍋/鴨*蹄/豬*癲/火車*/話*/蝨*/豬*/聖*/狗*/鴨*/姐*/羊*/*金/薑*/*身/雞*/牛*/水*/火*/酵*/病*/公*",
      "師*/父*",
      ""
    ],
    "t": "文/白/文/"
  },
  "毒": {
    "s": 3,
    "v": [
      "腸病*/丹*/放*/*手/*計/*藥/苦*/消*/狼*/梅*/惡*/解*/熱*/中*/*品/*性/病*/防*/*害/*素",
      "",
      "*心"
    ],
    "t": "文/白/"
  },
  "比": {
    "s": 2,
    "v": [
      "百分*/*武/*喻/*較/*論/*賽/可*/*例/*率/*重/*如/對*/無*/評*/相*/*照/*對/不*/*並/*數",
      ""
    ]
  },
  "毛": {
    "s": 6,
    "v": [
      "電頭*店/頭*鋏仔/鬖*鬼/目睫*/目睭*/雞*筅/羊*衫/攄頭*/雨*仔/紅*塗/苦*仔/電頭*/*尾仔/頭*菜/紅*港/羊*/*管/*跤/褪*/虯*/頭*",
      "孤*絕種/紅*田/刺*蟲/*利率/*呼/*蟹/*毯/*病/*利/羽*/*筆",
      "起*/龜*/烏*",
      "",
      "",
      ""
    ],
    "t": "白/文/替///"
  },
  "毫": {
    "s": 2,
    "v": [
      "*克/*米",
      ""
    ]
  },
  "毬": {
    "s": 2,
    "v": [
      "拍結*",
      ""
    ],
    "t": "替/"
  },
  "氏": {
    "s": 2
  },
  "氣": {
    "s": 2,
    "v": [
      "費*費觸/*身惱命/落跤*/清*相/*掣掣/*怫怫/墜跤*/*暢忍/行*/冷*/忍*/志*/秀*/受*/和*/勇*/客*/風*/血*/*味/火*/*氛/*象/*概/*運/*數/水*/*壓/骨*/殺*/清*/天*/規*/惱*/景*/硬*/脹*/脾*/貴*/費*/元*/雅*/意*/義*/大*/運*/電*/厭*/福*/口*/賭*/激*/*魄/人*/空*/*候/*質/排*/*勢/士*/語*/*溫/*流/*功/*色/*派/*體/喜*/廢*",
      "三八*/大心*/大*喘/參仔*/吐大*/喘大*/做瘦*/*口/*力/夠*/吐*/出*/媠*/敨*/無*/絕*/禁*/節*/落*/過*/斷*/喘*/緊*/䆀*/慢*"
    ],
    "t": "文/白"
  },
  "水": {
    "s": 2,
    "v": [
      "死窟仔*/五叉*路/*紅仔色/清*巖/鹽*溪/急*溪/清*溪/濁*溪/淡*河/二八*/二*鄉/秀*鄉/*芋仔/清*區/淡*區/*牛犅/*拹仔/*浸粿/鹽*區/鑽*沬/午時*/汫*魚/*濺仔/*梨仔/*窟仔/大*柴/鹹*魚/*筆仔/藥*布/澹*地/*源頭/嘔酸*/*道水/水道*/*道頭/*崩山/蠓仔*/礦泉*/*蜜桃/藏*沬/霆*螺/噴*池/滾*罐/塗*師/趁流*/著*蛆/淹大*/*龍車/*鴛鴦/*蕹菜/做大*/*觳仔/臭*庄/凍露*/*薰吹/紅藥*/*雞泅/放*燈/自來*/白滾*/飲用*/收*/色*/出*/汽*/沃*/沖*/戽*/承*/抾*/*獺/油*/泅*/芳*/雨*/拹*/泉*/洩*/活*/流*/*雞/面*/*薸/捀*/消*/*櫃/*螺/夠*/捾*/涼*/*龜/淋*/淡*/淹*/清*/*龍/*鴨/塗*/*頭/落*/跳*/過*/飽*/滾*/*燈/鼻*/墨*/*槽/潘*/*餃/擔*/燒*/糖*/膭*/頭*/燥*/磺*/*銀/藥*/*管/*電/灌*/露*/*/霧*/*沖/*閘/*跤/汫*/*道/*溝/*準/鹹*/*晶/*貨/*尺/*泱/*租/*脈/*碓/*產/*鉎/*珠/*氣/走*/做*/駐*/燃*/灇*/*庫/*泉/大*/*垢/*門/二*/濁*/*疱/*果/*車/*災/*圳/*田/*母/*仙/*牛/*井/*土/勼*/井*/臭*/舀*/*彩/*質/*墨/*平/*面/排*/*位/*份/奶*/防*/*手/*源/廢*/*池/冷*/*利/*域/*費/溪*/積*/*床/*鳥/*量/*溫/*壓/汗*/海*/脫*/上*/鹽*/*底/*缸",
      "下*湯/看風*/風*/喙*/薪*/*秤/山*/下*"
    ],
    "t": "白/文"
  },
  "汁": {
    "s": 2,
    "v": [
      "桔仔*/柳丁*/果*/墨*",
      ""
    ]
  },
  "汐": {
    "s": 2
  },
  "汗": {
    "s": 2,
    "v": [
      "流*流洘/臭*酸/流凊*/翕*/流*/*水/凊*",
      ""
    ],
    "t": "白/文"
  },
  "汙": {
    "s": 3,
    "v": [
      "*染/貪*",
      "貪官*吏",
      ""
    ],
    "t": "/俗/"
  },
  "江": {
    "s": 2,
    "v": [
      "宋*陣/走*湖/連*縣/*山/*湖",
      ""
    ]
  },
  "汪": {
    "s": 5,
    "v": [
      "*洋",
      "",
      "",
      "",
      ""
    ]
  },
  "汰": {
    "s": 2,
    "v": [
      "洗*/*衫",
      "淘*"
    ],
    "t": "替/"
  },
  "汴": {
    "s": 2,
    "v": [
      "",
      "頭*坑溪"
    ]
  },
  "沉": {
    "s": 2,
    "v": [
      "*重/浮*/深*/*底",
      ""
    ],
    "t": "文/白"
  },
  "沐": {
    "s": 2,
    "v": [
      "*手",
      "沐*泅/*沐泅"
    ],
    "t": "替/"
  },
  "沓": {
    "s": 2,
    "v": [
      "沓*仔/*沓仔",
      "沓*滴滴/*沓滴滴/*滴"
    ],
    "t": "替/"
  },
  "沖": {
    "s": 2,
    "v": [
      "*沖滾/沖*滾/水*/*水",
      "路*/對*/*銷/*犯"
    ],
    "t": "替/"
  },
  "沙": {
    "s": 4,
    "v": [
      "海*埔/白*鄉/白*屯/塗*粉/掠*筋/風飛*/厚*屑/金*鎮/拖*/*漠/*崙/*沙/*屑/塗*/*耙/*埔/*挑/沙*/*線/東*/南*/*畫",
      "阿*不魯/*龍巴斯/*拉油/*微/*茶",
      "豆*",
      ""
    ],
    "t": "白/文/白/"
  },
  "沫": {
    "s": 2,
    "t": "替/"
  },
  "河": {
    "s": 2,
    "v": [
      "三峽*/基隆*/淡水*/白*區/東*鄉/宜蘭*/三叉*/運*/*溪/南*/*川/*流/冰*/*床/*邊",
      ""
    ]
  },
  "沼": {
    "s": 3
  },
  "泄": {
    "s": 2,
    "v": [
      "*尿",
      ""
    ],
    "t": "替/"
  },
  "泉": {
    "s": 2,
    "v": [
      "礦*水/*水/溫*/死*/源*/龍*/水*",
      "黃*/*源"
    ],
    "t": "白/文"
  },
  "泊": {
    "s": 2
  },
  "泏": {
    "s": 3,
    "t": "替//替"
  },
  "泛": {
    "s": 3,
    "v": [
      "廣*",
      "",
      ""
    ]
  },
  "泡": {
    "s": 5,
    "v": [
      "*麵",
      "",
      "電火*仔",
      "",
      ""
    ],
    "t": "文/替/替/白/"
  },
  "注": {
    "s": 2,
    "v": [
      "*文/*目/*音/*射/*意/*重/投*/關*/專*/*入/灌*",
      "大*/硩*/落*"
    ],
    "t": "文/白"
  },
  "泱": {
    "s": 2,
    "v": [
      "水*",
      ""
    ]
  },
  "洋": {
    "s": 3,
    "v": [
      "大西*/西*人/太平*/*服/東*/*樓/*蔥/海*/平*/*裝/南*/西*",
      "汪*",
      ""
    ],
    "t": "白/文/"
  },
  "洗": {
    "s": 2,
    "v": [
      "*身軀間/收跤*手/油洗*/*石仔/*衫店/*身軀/油*洗/*衫枋/*門風/*髮精/*汰/來*/*面/*浴/*喙/*盪/焦*/剾*/漿*/藥*/茶*/*淨/*衫/*牌/*禮/清*",
      ""
    ]
  },
  "洘": {
    "s": 3,
    "v": [
      "流汗流*/*秫秫/*頭糜/*流/*旱",
      "",
      ""
    ]
  },
  "洛": {
    "s": 2,
    "v": [
      "麟*鄉/麟*",
      "武*溪"
    ]
  },
  "津": {
    "s": 2,
    "v": [
      "旗*區/月*港/*貼",
      ""
    ],
    "t": "白/文"
  },
  "洩": {
    "s": 2,
    "v": [
      "漏*/*水",
      ""
    ]
  },
  "洪": {
    "s": 2,
    "t": "白/文"
  },
  "活": {
    "s": 3,
    "v": [
      "欲死欲*/死坐*食/假死假*/*跳跳/*動/死*/*結/*會/*路/*水/快*/*錢/*欲/生*/*賣/*力/靈*/存*/*性",
      "*魚栽/*潑",
      ""
    ],
    "t": "白/文/"
  },
  "流": {
    "s": 2,
    "v": [
      "*豬哥瀾/*汗流洘/流汗*洘/*凊汗/趁*水/現*仔/塗石*/*血/*瀾/*鼻/透*/掣*/*湯/*水/*糍/退*/洘*/外*/*入/*向/*汗/溪*",
      "*動率/*動性/跙*籠/*產/風*/寒*/*籠/潮*/*浪/主*/*失/*星/*通/*行/一*/輪*/*感/回*/河*/*動/*竄/*露/*傳/*會/*線/支*/*程/*轉/氣*/交*/*域/*速/*量/*標/電*"
    ],
    "t": "白/文"
  },
  "浡": {
    "s": 2,
    "v": [
      "譀*",
      ""
    ],
    "t": "替/替"
  },
  "浦": {
    "s": 5
  },
  "浪": {
    "s": 2,
    "v": [
      "浮*貢/*費/*蕩/*子/*漫/波*/聲*/流*",
      "凹*"
    ]
  },
  "浮": {
    "s": 2,
    "v": [
      "*浪貢/*沉/*動/*崙/*石/*冇/*現/*游/*雕",
      ""
    ],
    "t": "白/文"
  },
  "浴": {
    "s": 2,
    "v": [
      "*間仔/*桶/*場/衛*/洗*",
      ""
    ],
    "t": "白/文"
  },
  "浸": {
    "s": 2,
    "v": [
      "水*粿/*柿",
      ""
    ]
  },
  "涂": {
    "s": 2,
    "t": "白/文"
  },
  "涗": {
    "s": 2,
    "v": [
      "穢*",
      ""
    ],
    "t": "替/"
  },
  "液": {
    "s": 2,
    "v": [
      "臭跤*/跤*/手*",
      "*體/血*"
    ],
    "t": "替/"
  },
  "涵": {
    "s": 2,
    "v": [
      "*空龜/*溝/*空",
      "內*/包*/意*/*蓋"
    ],
    "t": "白/文"
  },
  "涼": {
    "s": 4,
    "v": [
      "拍抐*/透心*/*亭/*風/*勢/*水/*腔/歇*/清*/冰*/淒*",
      "*傘",
      "",
      ""
    ],
    "t": "文/白//"
  },
  "淋": {
    "s": 2,
    "v": [
      "四*垂/*雨/*碭/*水",
      "冰淇*"
    ],
    "t": "白/文"
  },
  "淡": {
    "s": 2,
    "v": [
      "*薄仔/冷*/*化/*薄/暗*",
      "試鹹*/鹹*"
    ],
    "t": "文/白"
  },
  "淺": {
    "s": 2,
    "v": [
      "*拖仔/*見/*眠/深*/*想/*緣/粗*/*色",
      ""
    ],
    "t": "文/白"
  },
  "添": {
    "s": 2,
    "v": [
      "*油香/*福壽/*粧/*丁/補*/增*/加*",
      "*話/*飯"
    ],
    "t": "文/白"
  },
  "清": {
    "s": 3,
    "v": [
      "食*領便/雞卵*/*真寺/*氣相/*水/*火/*白/*秀/*芳/*幽/*氣/*心/坐*/*酒/*淨/*單/*寒/*閒/*廉/*數/*潔/*糜/澄*/*彩/*茶/*明/*楚/*查/*理/*新/卵*/*除/*運/*算/冷*/*涼/*爽/*醒/*洗/*掃",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "渝": {
    "s": 3
  },
  "渡": {
    "s": 2,
    "v": [
      "引*/普*/*口/*船/*頭/過*/讓*/撐*/*鳥/*假/*過/*海",
      "關*宮/關*"
    ]
  },
  "渴": {
    "s": 2,
    "t": "白/文"
  },
  "湖": {
    "s": 3,
    "v": [
      "澎*菜瓜/向天*山/走江*/口*鄉/大*口/奮起*/內*區/大*鄉/西*鄉/溪*鎮/四*鄉/金*鎮/澎*縣/象鼻*/內*/東*/大*/四*/平*/西*/江*/*面",
      "",
      ""
    ]
  },
  "湧": {
    "s": 2,
    "v": [
      "痟狗*/三角*/海*/風*/大*",
      ""
    ],
    "t": "白/文"
  },
  "湯": {
    "s": 2,
    "v": [
      "挲圓仔*/*匙仔菜/圓仔*/豆醬*/四神*/下水*/*匙仔/白虎*/菜*/飯*/流*/*頭/甜*",
      ""
    ],
    "t": "白/文"
  },
  "溜": {
    "s": 2,
    "v": [
      "山尾*/目加*/直*溜/直溜*/滑*溜/滑溜*/武*灣/尾*/*旋",
      ""
    ]
  },
  "溝": {
    "s": 2,
    "v": [
      "臭*仔/前*尾/尻川*/坑*/水*/涵*/*仔/溪*/山*/圳*",
      "*通"
    ],
    "t": "白/文"
  },
  "溪": {
    "s": 3,
    "v": [
      "頭汴坑*/東埔蚋*/陳有蘭*/秀姑巒*/馬太鞍*/老田寮*/阿公店*/壽豐*/木瓜*/花蓮*/平*線/樂樂*/雙*區/礁*鄉/大*區/卓*鄉/豐坪*/蘭陽*/羅東*/大礁*/小礁*/大漢*/新店*/北勢*/景美*/鳳山*/頭前*/萬里*/上坪*/中港*/後龍*/光復*/大安*/景山*/大甲*/富源*/貓羅*/紅葉*/北港*/大里*/雙*口/*哥仔/濁水*/清水*/*仔墘/和平*/朴子*/八掌*/急水*/曾文*/後堀*/官田*/鹽水*/二仁*/油羅*/高屏*/旗山*/美濃*/荖濃*/濁口*/隘寮*/武洛*/東港*/四重*/卑南*/鹿野*/鹿寮*/河*/眉*/烏*/頂*/平*/瀧*/礁*/大*/雙*/*溝/*埔/*仔/乾*/旱*/*水/*流",
      "平*區",
      ""
    ]
  },
  "溶": {
    "s": 3,
    "t": "白/文/"
  },
  "滂": {
    "s": 2,
    "v": [
      "拍*泅",
      ""
    ],
    "t": "替/"
  },
  "滇": {
    "s": 2,
    "v": [
      "飽*/喉*",
      ""
    ],
    "t": "替/"
  },
  "滓": {
    "s": 3,
    "v": [
      "茶*/尿*/油*",
      "烏*血",
      ""
    ],
    "t": "替/替/"
  },
  "滯": {
    "s": 2,
    "v": [
      "滯*/*滯",
      ""
    ],
    "t": "替/"
  },
  "滴": {
    "s": 2,
    "v": [
      "沓沓滴*/點點滴*/點點*滴/沓沓*滴/㴙㴙*/嘈嘈*/沓*",
      ""
    ],
    "t": "白/文"
  },
  "滿": {
    "s": 2,
    "v": [
      "*四界/*山紅/滿*是/*滿是/*月/*腹/*意/*面/佈*/飽*/*壘",
      "*漢全席/哆囉*/*足/*滿/充*/客*/*員/小*/滿*/圓*/不*/美*"
    ],
    "t": "白/文"
  },
  "漁": {
    "s": 3,
    "v": [
      "*船/*網/*民/*村/*場/*會/*業/*港",
      "",
      ""
    ],
    "t": "白//文"
  },
  "漂": {
    "s": 4,
    "v": [
      "*白粉/*白",
      "",
      "",
      ""
    ],
    "t": "白//文/"
  },
  "漉": {
    "s": 2,
    "v": [
      "*糊糜/*喙",
      "澹*漉/澹漉*/烏*肚"
    ],
    "t": "替/"
  },
  "漏": {
    "s": 2,
    "v": [
      "酒*仔/麻荖*/油*仔/*稅/*洩/走*/掠*",
      ""
    ],
    "t": "白/文"
  },
  "漚": {
    "s": 3,
    "v": [
      "舊*舊臭/面*面臭/*戲拖棚/*屎步/*屎面/*鬱熱/*古/*步/*客/*色/*屎",
      "*鹹菜/*肥",
      "烏*"
    ],
    "t": "//替"
  },
  "漠": {
    "s": 2,
    "v": [
      "暗*漠/暗漠*/冷*/沙*",
      ""
    ]
  },
  "漢": {
    "s": 2,
    "v": [
      "羅*內門/羅*跤仔/*學仔先/人懸*大/滿*全席/大*囝/大*溪/男子*/*藥店/*藥/*醫/*草/*字/*文/細*/好*/*聲/大*",
      ""
    ]
  },
  "漩": {
    "s": 2,
    "v": [
      "*桶/*尿",
      ""
    ],
    "t": "替/"
  },
  "漲": {
    "s": 3,
    "v": [
      "*懸價",
      "海*",
      ""
    ],
    "t": "白/文/"
  },
  "漳": {
    "s": 2
  },
  "漿": {
    "s": 3,
    "v": [
      "醡*草/*泔/*洗/*衫/飽*/食*/米*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "潑": {
    "s": 2,
    "v": [
      "*雨",
      "活*"
    ],
    "t": "白/文"
  },
  "潘": {
    "s": 3,
    "v": [
      "*水/*泔/*桶/米*",
      "",
      ""
    ],
    "t": "白/白/文"
  },
  "潤": {
    "s": 2,
    "v": [
      "雙糕*/*餅𩛩/滋*/利*",
      ""
    ]
  },
  "潮": {
    "s": 3,
    "v": [
      "風*/人*/熱*/*流",
      "高*",
      ""
    ],
    "t": "/俗/"
  },
  "潰": {
    "s": 3,
    "v": [
      "胃*瘍/*瘍",
      "",
      ""
    ]
  },
  "澎": {
    "s": 2,
    "v": [
      "*湖菜瓜",
      ""
    ]
  },
  "澗": {
    "s": 2
  },
  "澳": {
    "s": 2,
    "v": [
      "蘇*新站/南*鄉/蘇*鎮/蘇*港/南*/東*/蘇*/外*",
      ""
    ]
  },
  "激": {
    "s": 3,
    "v": [
      "*派頭/*面腔/*骨話/*怐怐/*五仁/*外外/*心/*力/*空/感*/刺*/相*/*氣/*烈/*酒/*骨/*腦/*屎/*勵/*情/*動",
      "",
      ""
    ]
  },
  "濁": {
    "s": 3,
    "t": "替/文/白"
  },
  "濃": {
    "s": 2,
    "v": [
      "荖*溪/*縮/*度",
      "美*溪/美*區/彌*"
    ]
  },
  "濟": {
    "s": 3,
    "v": [
      "*少/*話/*濟/濟*/偌*",
      "惠*宮/慈*宮/救*/經*",
      ""
    ],
    "t": "替//"
  },
  "濤": {
    "s": 2
  },
  "瀑": {
    "s": 2
  },
  "瀾": {
    "s": 3,
    "v": [
      "流豬哥*/呸*/流*/喙*/痰*/*垂/收*",
      "鎮*宮",
      "洄*"
    ],
    "t": "替//"
  },
  "灘": {
    "s": 2
  },
  "灣": {
    "s": 2,
    "v": [
      "西子*",
      "銅鑼*/三*鄉/加走*/武溜*/內*線/海*/港*/內*"
    ]
  },
  "火": {
    "s": 3,
    "v": [
      "勻勻仔*/電*球仔/心狂*著/電*泡仔/心狂*熱/*石仔/*車母/*車頭/*金星/拍*車/*車站/*車路/*金蛄/*烌性/電*柱/電*線/電*布/番仔*/規腹*/臭*薰/臭*燒/臭*焦/風*頭/*珠仔/放煙*/*雞母/*燒埔/*燒山/*燒厝/*燒/*鍋/*薰/*雞/*箭/放*/*熥/挓*/風*/*腿/*箸/烘*/*管/*種/*鼠/起*/退*/戛*/救*/清*/猛*/*鉗/*烌/著*/虛*/煙*/過*/電*/*氣/*炭/*星/*屎/慢*/歕*/燃*/燈*/磺*/*引/*車/*災/*夾/*母/*舌/*山/*大/心*/香*/拍*/停*/聖*/軍*/*力/大*/戰*/*藥/*光/*警/防*/熱*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "灰": {
    "s": 2,
    "v": [
      "*匙仔/*窯/石*",
      ""
    ]
  },
  "灶": {
    "s": 2,
    "v": [
      "扞鼎*/*跤/*頭/豬*/大*/口*",
      ""
    ],
    "t": "白/文"
  },
  "災": {
    "s": 2,
    "v": [
      "消*解厄/火*/*厄/*民/*害/*禍/*難/水*/賑*/救*/*區/*情/天*/職*",
      "著*"
    ],
    "t": "/替"
  },
  "炊": {
    "s": 2,
    "v": [
      "*床/*粉/*斗",
      ""
    ]
  },
  "炒": {
    "s": 2,
    "v": [
      "米粉*/*作",
      ""
    ]
  },
  "炸": {
    "s": 5,
    "v": [
      "*藥/爆*/轟*/*彈",
      "*油",
      "油*粿",
      "",
      ""
    ],
    "t": "/替/替//"
  },
  "為": {
    "s": 2,
    "v": [
      "*何/因*",
      "*非糝做/*非作歹/*難/作*/行*/認*/成*/以*/身*/*主/人*/*止/做*"
    ]
  },
  "烏": {
    "s": 2,
    "v": [
      "*喙筆仔/*梅仔酒/*面抐桮/*枋拭仔/*魯木齊/*仁目鏡/*子仔菜/*甜仔菜/*頭仔車/*天暗地/*心肝/*龍茶/*龍仔/*白來/*名單/*心石/*甕串/*耳鰻/*鴉喙/*白切/*璇石/*尾冬/*趖趖/*漉肚/*狗兄/*煙黗/*滓血/*㽎㽎/*格仔/*真珠/*骨雞/*𪐞紅/*糖粿/*笛仔/*暗眩/*陰天/*焦瘦/*魚子/*麻油/*魚鰾/*面賊/*斑/*棗/*魚/*痣/*雲/*塗/*暗/*陰/*煙/*青/*金/*道/*漚/*狗/*油/*墨/*影/*枋/*蝛/*醋/*鴉/*豆/*西/*糖/*色/*貓/*有/*龜/*白/*市/*毛/*鯧/*鶖/*點/抹*/*手/*仁/*人/飛*/*鉎/*龍",
      ""
    ],
    "t": "/替"
  },
  "烘": {
    "s": 3,
    "v": [
      "*爐/*火",
      "燒烘*/燒*烘",
      ""
    ],
    "t": "白//文"
  },
  "烙": {
    "s": 2,
    "v": [
      "燒*",
      ""
    ],
    "t": "替/"
  },
  "焙": {
    "s": 2,
    "v": [
      "*茶",
      ""
    ]
  },
  "焠": {
    "s": 2,
    "t": "替/"
  },
  "無": {
    "s": 3,
    "v": [
      "白汫*味/有一*兩/有耳*喙/有空*榫/無聲*說/*講無呾/無講*呾/無聊*賴/無影*跡/*影無跡/無暝*日/掠*頭摠/*暝無日/*鹹無纖/無意*思/*大無細/無大*細/*意無思/無鹹*纖/*攬無拈/*代無誌/無代*誌/無攬*拈/有路*厝/無要*緊/*要無緊/無某*猴/*聊無賴/*某無猴/無依*倚/*依無倚/*聲無說/變*魍/*奈何/*定著/*拄好/*法度/*底代/*的確/*良心/*尾巷/*相干/*半撇/*半項/走*路/*半絲/*捨施/*天良/*偌久/*夠月/*啥物/*夠重/*啥貨/捎*摠/*彩工/*張持/算*盤/摸*路/*細膩/*尾熊/*半步/*心情/*心肝/*意中/*下落/*人緣/*了時/*路用/*路來/*較縒/*一定/假*意/*議量/*疑悟/*精差/*礙著/鬥*閒/起*空/*線電/看*起/變*輦/看人*/*頭神/*事使/*膽/*錯/*銷/*論/*禮/*影/*疑/*路/*傳/*閒/*量/*望/*情/抑*/*彩/*神/*眠/*盤/上*/*氣/*差/*才/*品/*空/*奈/*局/*夠/*步/若*/看*/*藝/*俗/*力/*線/*通/*效/*聊/*味/*聲/*心/*緣",
      "*可奈何/萬*一失/*法無天/無法*天/獨一*二/*所謂/*形/*數/*比/*能/*辜/*限/*非/*常/*邊/*妨/*知",
      "*打緊"
    ],
    "t": "替//"
  },
  "焦": {
    "s": 4,
    "v": [
      "臭火*/*涸涸/烏*瘦/*洗/*料/喙*/臭*/*燥/*鬆",
      "干*",
      "對*/*點",
      ""
    ],
    "t": "替/替//"
  },
  "然": {
    "s": 2,
    "v": [
      "理所當*/應該*/大自*/全*/自*/宛*/忽*/果*/既*/必*/純*/竟*/*後/當*/該*/天*/雖*/突*/固*/坦*/了*/公*/超*",
      ""
    ]
  },
  "煎": {
    "s": 2,
    "v": [
      "蚵仔*/*粿/*餅/*匙",
      "*藥仔/*茶"
    ],
    "t": "文/白"
  },
  "煞": {
    "s": 3,
    "v": [
      "*尾仔囝/*了代/準拄*/*神/鎮*/*尾/收*/*戲/*鼓/凶*",
      "*心",
      ""
    ],
    "t": "白/替/文"
  },
  "煠": {
    "s": 3,
    "v": [
      "白*",
      "",
      ""
    ]
  },
  "照": {
    "s": 2,
    "v": [
      "照呼*行/*呼照行/*步來/*起工/牌*/執*/按*/*常/*實/*辦/*講/*顧/對*/護*/依*/比*/參*/寫*/證*/*護/駕*/*樣/建*/遵*/關*/觀*",
      "*電光/西*日/*明/*射/*鏡"
    ],
    "t": "文/白"
  },
  "煬": {
    "s": 2,
    "v": [
      "臭*",
      ""
    ]
  },
  "煮": {
    "s": 2,
    "v": [
      "*食裙仔/*食",
      ""
    ]
  },
  "熁": {
    "s": 2,
    "v": [
      "*燒",
      ""
    ]
  },
  "熔": {
    "s": 2,
    "t": "白/文"
  },
  "熟": {
    "s": 2,
    "v": [
      "*似人/半生*/*似/*手/*鐵/成*/*練/面*",
      "滷*肉"
    ],
    "t": "白/文"
  },
  "熥": {
    "s": 4,
    "v": [
      "",
      "火*",
      "",
      ""
    ],
    "t": "替///"
  },
  "熱": {
    "s": 5,
    "v": [
      "心狂火*/心狂燥*/鬧*滾滾/寒*仔/腸仔*/鬥鬧*/天狗*/迎鬧*/*帶/*嗽/鬧*/*毒/*心/退*/*門/*烈/*情/*量/*潮/*線/*愛/*切/*戀/*誠/*火/*度/*舞",
      "漚鬱*/畏*/寒*/翕*/歇*/大*/*天/燒*/鬱*/炎*",
      "",
      "",
      ""
    ],
    "t": "文/白///"
  },
  "燃": {
    "s": 3,
    "v": [
      "*柴/*水/*火",
      "*料",
      ""
    ],
    "t": "白/文/"
  },
  "燕": {
    "s": 3,
    "v": [
      "*窩/菜*",
      "*仔",
      ""
    ],
    "t": "文/白/"
  },
  "營": {
    "s": 2,
    "v": [
      "夏令*/大本*/海墘*/查畝*/林鳳*/衛武*/左*區/新*區/柳*區/下*區/柳*/新*/陣*/露*/*隊/左*",
      "民*化/經*/*業/*養/*運/*收/*造/公*/民*/*建/*利/國*"
    ],
    "t": "白/文"
  },
  "燭": {
    "s": 2,
    "v": [
      "金香*/蠟*/*光/*台",
      ""
    ],
    "t": "白/文"
  },
  "爁": {
    "s": 2,
    "v": [
      "爍*/*日",
      ""
    ],
    "t": "替/"
  },
  "爍": {
    "s": 2,
    "v": [
      "*爁/閃*",
      ""
    ],
    "t": "替/"
  },
  "爛": {
    "s": 2,
    "v": [
      "癩*癆/綿死綿*/*𤶃仔/*糊糊/*塗糜/*癬/綿*/腐*/*塗",
      "燦*"
    ],
    "t": "白/文"
  },
  "爪": {
    "s": 4,
    "v": [
      "手*賤/雞跤*/歹手*/跤*/*仔/手*",
      "",
      "",
      ""
    ]
  },
  "爭": {
    "s": 3,
    "v": [
      "競*力/戰*/競*/*議/*取/*論/抗*/鬥*/*執/*奪",
      "相*",
      ""
    ],
    "t": "文/白/"
  },
  "爵": {
    "s": 2,
    "v": [
      "公*",
      ""
    ],
    "t": "文/白"
  },
  "爸": {
    "s": 5,
    "v": [
      "哭*哭母/哀*叫母/*老囝幼/仝*各母/*仔囝/*母/哭*/老*/恁*/養*/後*/契*",
      "阿*",
      "丈人*",
      "",
      ""
    ],
    "t": "/替///"
  },
  "爽": {
    "s": 2,
    "v": [
      "*歪歪/*快/清*/心*",
      ""
    ],
    "t": "文/白"
  },
  "爾": {
    "s": 3,
    "v": [
      "爾*/*爾",
      "遐*仔/遮*仔/遮*/遐*/偌*",
      ""
    ],
    "t": "替/替/"
  },
  "爿": {
    "s": 2,
    "v": [
      "豬頭*/倒手*/重敧*/挑手*/正手*/鉸刀*/字*/西*/正*/東*/南*/四*/北*/反*/倒*/規*/兩*/大*/雙*",
      ""
    ],
    "t": "替/"
  },
  "牆": {
    "s": 3,
    "v": [
      "*仔/*圍/圍*",
      "",
      ""
    ]
  },
  "片": {
    "s": 2,
    "v": [
      "一大*/四*仔/電光*/名*/麥*/影*/藥*/相*/底*/卡*/唱*/晶*/碎*/切*/製*/鏡*/圖*/拍*/*商/*廠/國*",
      "鴉*仙/一*/鴉*"
    ],
    "t": "白/文"
  },
  "牙": {
    "s": 2,
    "v": [
      "青面獠*/*槽骨/豬哥*/尾*/紅*/做*/暴*/*槽/狗*/頭*/齴*/象*/鋼*",
      ""
    ],
    "t": "白/文"
  },
  "牚": {
    "s": 3,
    "v": [
      "*頭/*懸/*腿",
      "",
      ""
    ],
    "t": "替//"
  },
  "牛": {
    "s": 2,
    "v": [
      "地*翻身/*𡳞脬檨/*聲馬喉/*屎鳥仔/*鼻圈仔/*角𨂿仔/*奶喙仔/*奶色/*奶糖/*杙仔/*鼻環/水*犅/*犅𨂿/*角花/*屎色/*仔褲/*屎龜/*仔囝/*捽仔/山*犅/*喙罨/鐵*仔/春*圖/*頓草/*種仔/青盲*/*鼻圈/*舌餅/*頭/*擔/赤*/水*/*腩/牽*/犀*/黃*/*犅/*陵/*貫/*索/*角/*肚/*牢/*母/*奶/*肉/野*/*螕/*車/*排/*油",
      ""
    ],
    "t": "白/文"
  },
  "牢": {
    "s": 2,
    "v": [
      "花袂*枝/拑牢*/拑*牢/豬*/雞*/*鼎/*腹/牛*",
      "監*"
    ],
    "t": "白/文"
  },
  "物": {
    "s": 8,
    "v": [
      "毋成*/𨑨迌*/尪仔*/歹*/*食/*配/俗*/*件/成*",
      "粗俗*仔/𨑨迌*仔/無啥*/歹*仔/*仔/啥*",
      "廢棄*/四*仔/農作*/古*商/博*館/動*園/食*/財*/動*/*價/*理/植*/萬*/作*/廢*/禮*/礦*/博*/藥*/寵*/*質/事*/*品/生*/異*/刊*/*種/人*/文*/怪*/貨*/*資/*體/景*/建*/贓*/產*/古*/信*/讀*",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白/白/文/////"
  },
  "牲": {
    "s": 3,
    "v": [
      "*醴/犧*/三*",
      "豬狗精*/精*",
      ""
    ],
    "t": "文/白/"
  },
  "牽": {
    "s": 2,
    "v": [
      "*龜落湳/*豬哥/*猴仔/*核仔/*尪姨/*羅經/*車/*抾/*拖/*挽/*牛/*粉/*罟/*連/*手/*絲/*線/*公/*羹/*成/*藤/*亡/*涉/*引",
      ""
    ],
    "t": "白/文"
  },
  "犀": {
    "s": 2,
    "v": [
      "*牛",
      ""
    ],
    "t": "白/文"
  },
  "犁": {
    "s": 2,
    "v": [
      "六張*/*田",
      ""
    ]
  },
  "狀": {
    "s": 3,
    "v": [
      "*元粿/*元",
      "*況/*態/現*/原*/帶*/形*",
      "獎*/賞*/訴*"
    ],
    "t": "文/文/白"
  },
  "狗": {
    "s": 2,
    "v": [
      "豬*精牲/*蟻碟仔/軁*空仔/弄*相咬/天*食日/*𩸶仔/痟*病/*公腰/吹*螺/目*針/痟*湧/*母魚/*母鍋/痟*症/揜尾*/*肉數/烏*兄/天*熱/海*/烏*/*蟻/*空/痟*/*岫/*母/*仔/*牙/*公/*鯊/走*/*蝨/打*",
      ""
    ],
    "t": "白/文"
  },
  "狹": {
    "s": 4,
    "v": [
      "*櫼櫼",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "狼": {
    "s": 2,
    "v": [
      "*狽/野*/*毒",
      ""
    ]
  },
  "猊": {
    "s": 2,
    "t": "/替"
  },
  "猛": {
    "s": 2,
    "v": [
      "*醒/*掠/*火",
      "*獸/*禽/*將"
    ],
    "t": "白/文"
  },
  "猶": {
    "s": 7,
    "v": [
      "*毋過/*有/*是/*閣/*未",
      "*原",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "替//////"
  },
  "獄": {
    "s": 2,
    "v": [
      "監*/出*/入*/地*",
      ""
    ],
    "t": "白/文"
  },
  "獎": {
    "s": 2,
    "v": [
      "*助金/*學金/*金/*勵/褒*/*狀/中*/*項/頭*/頒*/著*/抽*/嘉*/*品/大*/*助/*牌/*券",
      ""
    ]
  },
  "獨": {
    "s": 2,
    "v": [
      "*一無二/*身/*裁/*獨/獨*/*自/*立/單*/*家",
      "孤*"
    ],
    "t": "文/白"
  },
  "獵": {
    "s": 2,
    "v": [
      "拍*",
      ""
    ],
    "t": "白/文"
  },
  "率": {
    "s": 2,
    "v": [
      "容積*/占有*/毛利*/流動*/得票*/匯*/頻*/比*/機*/速*/費*/稅*/功*/利*/效*",
      ""
    ],
    "t": "白/文"
  },
  "玉": {
    "s": 2,
    "v": [
      "金言*語/*蘭花/小*仔/*米",
      "*仔"
    ],
    "t": "文/白"
  },
  "玩": {
    "s": 2,
    "t": "白/文"
  },
  "玲": {
    "s": 3,
    "v": [
      "喝*瑯/踅*瑯/*瑯鼓",
      "",
      ""
    ],
    "t": "替//"
  },
  "珊": {
    "s": 2,
    "v": [
      "*瑚",
      ""
    ]
  },
  "珍": {
    "s": 2,
    "v": [
      "山*海味/*惜/*寶/*貴/八*",
      ""
    ],
    "t": "文/白"
  },
  "現": {
    "s": 2,
    "v": [
      "食便領*/看*現/看現*/*拄現/*流仔/現拄*/*此時/表*/*世/*代/*金/出*/*現/現*/*場/*象/*實/發*/實*/呈*/展*/*今/*任/*況/顯*/*成/*有/浮*/*狀/重*",
      "*身/*胸"
    ]
  },
  "球": {
    "s": 2,
    "v": [
      "電火*仔/北半*/繡*花/保齡*/界外*/*間/*箠/*鞋/*賽/野*/棒*/跤*/*場/撞*/繡*/*桮/籃*/山*/排*/*員/*隊/全*/*迷/*團/網*/地*/挵*/桌*/*季/傳*/環*/練*/*友/*技/*類/摃*/投*/鉛*/罰*/贏*/拍*",
      "琉*鄉"
    ]
  },
  "琶": {
    "s": 2,
    "v": [
      "琵*",
      ""
    ],
    "t": "白/文"
  },
  "瑚": {
    "s": 2,
    "v": [
      "珊*",
      ""
    ]
  },
  "瑜": {
    "s": 3
  },
  "瑞": {
    "s": 2
  },
  "瑟": {
    "s": 2
  },
  "瑪": {
    "s": 2,
    "v": [
      "噶*蘭",
      "*瑙"
    ],
    "t": "文/白"
  },
  "瑯": {
    "s": 2,
    "v": [
      "喝玲*/搖鼓*/踅玲*/玲*鼓",
      ""
    ],
    "t": "替/"
  },
  "璃": {
    "s": 2,
    "v": [
      "玻*",
      ""
    ]
  },
  "璞": {
    "s": 2
  },
  "環": {
    "s": 2,
    "v": [
      "牛鼻*/花*/連*/循*/圓*/*境/耳*/手*/*保/*島/*球/銅*/*節",
      ""
    ],
    "t": "白/文"
  },
  "瓊": {
    "s": 2,
    "v": [
      "*花",
      ""
    ],
    "t": "白/文"
  },
  "瓜": {
    "s": 2,
    "v": [
      "挽*揫藤/澎湖菜*/矮仔冬*/木*溪/木*山/*仔哖/時鐘*/佛手*/刺*仔/冬*茶/木*村/香櫞*/海*子/苦*封/蔭*仔/醬*仔/冬*山/菜*摖/菜*蒲/*笠仔/菜*布/醃*/菜*/蛇*/甜*/苦*/金*/芳*/西*/*仔/*子/冬*/木*",
      "*果"
    ],
    "t": "白/文"
  },
  "瓠": {
    "s": 2
  },
  "瓣": {
    "s": 2,
    "t": "替/"
  },
  "瓤": {
    "s": 4,
    "v": [
      "膩*",
      "",
      "",
      ""
    ],
    "t": "白//文/"
  },
  "瓦": {
    "s": 4,
    "v": [
      "紅*厝仔/*杮仔/厝*/*窯/*厝",
      "*解",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "甕": {
    "s": 2,
    "v": [
      "金斗*仔/臭耳*仔/耳*仔/烏*串/鹹菜*/鹽*仔/*肚/*仔/酒*/米*",
      ""
    ]
  },
  "甘": {
    "s": 2,
    "v": [
      "糖*蜜甜/酸*甜/*蔗粕/*蔗/*草/*願/苦*/*心/毋*/*甜",
      ""
    ]
  },
  "生": {
    "s": 5,
    "v": [
      "保*大帝/工讀*/小學*/維*素/中*代/衛*箸/醫*館/衛*紙/*理人/*理場/做*理/看醫*/抗*素/拚*理/*力軍/招*/往*/老*/殺*/野*/發*/超*/催*/衛*/*產/學*/醫*/*理/*活/產*/*態/一*/*物/*涯/誕*/師*/衍*/*動/*長/再*/*存/更*/逃*/小*/天*/*效/考*/*平/養*/人*/民*/*育/新*/僑*/武*/*計/眾*/喪*/*化/重*/增*/寫*",
      "七娘媽*/註*娘娘/*時日月/鐵骨仔*/*份人/按呢*/天公*/寄*蟲/寄*仔/做*日/雙*仔/驚*份/拚*死/*粒仔/*檨仔/*菇/*腸/*話/*路/*鉎/*湠/*鍋/*鐵/在*/*做/後*/畜*/*相/*卵/*死/*成/親*/*囝/*份/*仔/*日/*本/*張/出*/*根",
      "先*娘/先*媽/先*",
      "*頭凊面/著*驚/拍*驚/半*熟/*菜/*疏/佯*/*狂/*冷/*真/*驚/*番",
      ""
    ],
    "t": "文/白//白/"
  },
  "用": {
    "s": 2,
    "v": [
      "不中*/飲*水/使*人/*心/*功/*途/*意/作*/利*/公*/信*/耐*/借*/採*/通*/費*/運*/應*/使*/食*/服*/專*/*來/適*/實*/中*/占*/*戶/引*/*品/外*/選*/改*/享*/飲*/常*/*語/備*/商*/*具/家*/動*/功*/軍*/禁*/試*/*法/自*/進*/*地/錄*",
      "無路*/有路*/袂*得/會*得/粗*/夠*/合*/開*/欠*/路*/好*"
    ],
    "t": "文/白"
  },
  "田": {
    "s": 4,
    "v": [
      "老*寮溪/紅毛*/番仔*/拈*嬰/*岸路/竹*鄉/竹*嬰/*蛤仔/佈*管/*僑仔/作*人/媽祖*/作*/*嬰/水*/犁*/佈*/*園/贌*/*租/竹*/*契/*岸/*佃/*庄/*螺/種*/*地",
      "隆*/*野/丹*",
      "官*溪/官*區",
      ""
    ],
    "t": "替///"
  },
  "甲": {
    "s": 2,
    "v": [
      "大*蓆/大*溪/學*區/*箬笠/六*區/指*扦/指*花/大*區/簸箕*/指*眉/鐵*/㨂*/大*/家*/指*/*馬/獅*/*子/*板/裝*",
      ""
    ],
    "t": "替/文"
  },
  "界": {
    "s": 3,
    "v": [
      "大四*/滿四*/四*趖/一四*/四*",
      "三*娘仔/三*公/工商*/*外球/*限/隔*/境*/外*/業*/國*/地*/醫*/各*/邊*/*定/*線/世*/政*/樂*/警*/學*",
      ""
    ],
    "t": "白/文/"
  },
  "留": {
    "s": 2,
    "v": [
      "",
      "扣*/收*/拘*/保*/*戀/*意/停*/*學/殘*/預*"
    ],
    "t": "白/文"
  },
  "畚": {
    "s": 2,
    "v": [
      "捙*斗/*箕/*斗",
      ""
    ]
  },
  "畜": {
    "s": 2,
    "v": [
      "*生",
      "孽*仔話/六*"
    ],
    "t": "白/文"
  },
  "略": {
    "s": 2,
    "v": [
      "*略仔/略*仔/*仔",
      "頗*仔/忽*/戰*/侵*/省*/大*/策*"
    ]
  },
  "番": {
    "s": 3,
    "v": [
      "平埔*/*薑仔/老*顛/*仔薑/*仔火/*仔油/*仔幔/*仔樓/*仔/*社/*婆/*麥/*黍/*號/*鴨/生*/*顛",
      "*薯仔囝/*薯箍/*薯簽/*薯稜/*薯粉/*薯",
      ""
    ]
  },
  "畫": {
    "s": 2,
    "v": [
      "*糖尪仔/*尪仔/*符仔/*虎𡳞/*巡/計*/*面/*家/動*/壁*/版*/油*/*廊/插*/沙*/策*/*筆/*法/*展/*像/*圖/*質/賞*",
      ""
    ]
  },
  "異": {
    "s": 2,
    "v": [
      "*性/差*/*常/優*/*物/*動/*議/奇*/怪*/*鄉/*國/變*",
      ""
    ]
  },
  "當": {
    "s": 6,
    "v": [
      "會*/穩*/袂*",
      "*頭白日/*頭對面/*面/擔*/*紅/*咧",
      "便*篋仔/受*袂起/理所*然/石敢*/正*時/*事人/不敢*/相*/*地/*年/正*/*初/*值/*場/*然/*歸/該*/*代/*局/*前/便*/*今/應*/*日",
      "有*時仔/彼*陣/底*時/*中/*時",
      "*做/*選/適*/妥*",
      "*票/*店"
    ],
    "t": "白/白/文/白/文/白"
  },
  "疊": {
    "s": 3,
    "v": [
      "重重疊*/重重*疊/親*親/重*",
      "*貨",
      "冊*仔"
    ],
    "t": "白/文/"
  },
  "疏": {
    "s": 3,
    "v": [
      "*忽/*開/*遠/*散/生*",
      "*櫳",
      ""
    ],
    "t": "文/白/文"
  },
  "疥": {
    "s": 2
  },
  "疫": {
    "s": 2,
    "v": [
      "免*力/免*/*苗/檢*/*情/防*/瘟*",
      "刺*"
    ],
    "t": "文/白"
  },
  "疾": {
    "s": 2
  },
  "病": {
    "s": 3,
    "v": [
      "辛苦*疼/心臟*/癩*/痟狗*/腸*毒/久長*/糖尿*/腰子*/暗毿*/*相思/*床/*疼/*院/*情/*體/破*/帶*/著*/*人/重*/致*/胃*/*母/*囝/看*/治*/毛*/*患/*房/*變/*例/*菌/肝*/*毒/*理/*態/*歷/*史/發*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "痘": {
    "s": 2,
    "t": "文/白"
  },
  "痛": {
    "s": 2,
    "v": [
      "*疼/疼*",
      "*恨/*苦"
    ],
    "t": "白/文"
  },
  "痟": {
    "s": 2,
    "v": [
      "*狗湧/起酒*/練*話/*狗病/*狗症/*人/*貪/*痟/痟*/假*/起*/佯*/*狗/*貓",
      "下*"
    ],
    "t": "/替"
  },
  "痲": {
    "s": 3
  },
  "痻": {
    "s": 3
  },
  "瘋": {
    "s": 2
  },
  "瘡": {
    "s": 2,
    "v": [
      "痔*/疳*",
      ""
    ],
    "t": "白/文"
  },
  "瘦": {
    "s": 2,
    "v": [
      "消*落肉/做*氣/*疕疕/*卑巴/烏焦*/*猴/*抽/*肉",
      ""
    ],
    "t": "替/"
  },
  "瘰": {
    "s": 3,
    "v": [
      "糊瘰*/糊*瘰",
      "",
      ""
    ],
    "t": "替//"
  },
  "瘸": {
    "s": 3,
    "v": [
      "*跤/*手",
      "",
      ""
    ]
  },
  "瘼": {
    "s": 5,
    "v": [
      "起凊*",
      "",
      "",
      "",
      ""
    ],
    "t": "替////"
  },
  "癖": {
    "s": 3,
    "v": [
      "性*/怪*/酒*/*性/睏*/歹*",
      "食老出*/出*",
      ""
    ]
  },
  "癜": {
    "s": 2,
    "v": [
      "白*",
      ""
    ],
    "t": "替/"
  },
  "癢": {
    "s": 3,
    "v": [
      "扒*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "癮": {
    "s": 2,
    "v": [
      "*仙哥/*頭/過*",
      ""
    ],
    "t": "替/"
  },
  "癸": {
    "s": 2
  },
  "發": {
    "s": 3,
    "v": [
      "*財仔車/國*會/併*症/*源地/*性地/*作/*狂/*角/*行/*明/*炎/*表/*展/*粉/*起/*動/*現/*揚/*揮/*達/*粿/*酵/*燒/*穎/*癀/*願/*覺/開*/*生/*輦/*爐/研*/引*/出*/爆*/*佈/*言/*票/先*/*育/*光/*出/核*/散*/*音/*射/啟*/*包/*電/*放/*車/收*/頒*/配*/*財/*送/分*/突*/復*/*函/*病/*聲",
      "*芽",
      "*落"
    ],
    "t": "文/白/替"
  },
  "白": {
    "s": 4,
    "v": [
      "*頭鵠仔/當頭*日/山東*仔/*汫無味/青磅*磅/反*睚/半精*/拆*講/*內障/*木耳/卵*質/*話字/*菜滷/*虎湯/太*酒/太*粉/*帖仔/漂*粉/小*菜/*韭菜/販仔*/*帶魚/*翎鷥/捲心*/*麻油/茭*筍/烏*來/講*賊/*鑠鑠/*鐵仔/*腹仔/*跤蹄/*糖蔥/*賊話/烏*切/*滾水/*蔥蔥/*醋/*糖/*賊/*話/*講/*癜/*蟻/*鯧/*煠/*鶴/*癬/*飯/*菜/烏*/*斑/*喉/*麻/*帶/喙*/*食/漂*/*柚/*色/*墨/*目/*肉/白*/*白/*包/*仁/口*/*露/*人/*痴/對*/*米/*雲/告*/空*/*金",
      "太*星/明*/清*/表*/坦*",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "百": {
    "s": 3,
    "v": [
      "百分之*/*分之百/*日嗽/*百空/百*空/*步蛇/*日紅/*襇裙/百*款/*分比/*百款/*萬/*面/*貨/*日/*科/*二/大*/*般/*年",
      "*姓",
      ""
    ],
    "t": "白/白/文"
  },
  "的": {
    "s": 4,
    "v": [
      "落人*喙",
      "",
      "無*確/*確",
      "目*"
    ],
    "t": "替/替//"
  },
  "皓": {
    "s": 2
  },
  "皮": {
    "s": 4,
    "v": [
      "起雞母*/*猴戲/目睭*/雞母*/豬頭*/喙脣*/蠻*癬/*包仔/討*疼/砧*鞋/卸面*/厚面*/虎*/面*/剝*/豆*/肉*/地*/惜*/*鞋/遛*/磅*/*膚/膨*/褪*/*箱/蠻*/*帶/*件/*椅/頭*/包*",
      "",
      "皮*/*蛋/陳*/*皮",
      "五加*"
    ],
    "t": "白//文/白"
  },
  "皺": {
    "s": 2,
    "v": [
      "*襞襞/*痕",
      ""
    ],
    "t": "替/"
  },
  "益": {
    "s": 2,
    "v": [
      "利*/效*/助*/權*/收*/損*/公*/*處/純*/受*",
      ""
    ],
    "t": "文/白"
  },
  "盒": {
    "s": 2,
    "v": [
      "*仔餅/紙*/禮*/*仔",
      "飯*仔"
    ],
    "t": "文/白"
  },
  "盛": {
    "s": 2,
    "v": [
      "旺*/*大/*會",
      ""
    ]
  },
  "盞": {
    "s": 2,
    "t": "白/文"
  },
  "盡": {
    "s": 2,
    "v": [
      "放*磅/*力/*忠/*量/*磅/不*/詳*/*頭/*心",
      ""
    ]
  },
  "監": {
    "s": 4,
    "v": [
      "理*事/*視/*控/*工/*聽/*督/*理/太*",
      "*囚/*牢/*獄/坐*",
      "*禁",
      ""
    ],
    "t": "文/白/文/"
  },
  "盤": {
    "s": 3,
    "v": [
      "*喙錦/算無*/拍算*/收*/曲*/扞*/捙*/地*/桶*/棋*/開*/碗*/跤*/茶*/算*/墨*/*仔/*車/手*/*話/*撋/*數/無*/大*/護*/底*/崩*/通*/操*/唱*",
      "",
      ""
    ],
    "t": "白/文/文"
  },
  "盪": {
    "s": 2,
    "v": [
      "洗*",
      "震*"
    ],
    "t": "白/文"
  },
  "目": {
    "s": 3,
    "v": [
      "一*𥍉仔/頭眩*暗/烏仁*鏡/看袂上*/喙笑*笑/*睭掩/*𥍉仔/鷹仔*/黃*子/菜鴿*/*狗針/大細*/*睭遮/*屎膏/大*降/大*孔/雞仔*/龍*井/*睭仁/*睫毛/*睭毛/*睭皮/頭*鳥/鼻*喙/麻虱*/*鏡仁/捽*尾/*空赤/老人*/羊仔*/紅*鰱/米篩*/紅*墘/使*尾/使*箭/虱*魚/紅*/赤*/竹*/死*/吐*/斜*/眵*/*鏡/跤*/過*/*頭/影*/數*/親*/頭*/*箍/*睭/*蚶/礙*/顯*/鑿*/𥍉*/*針/白*/*孔/*眉/*屎/放*/直*/*空/柴*/深*/*油/鈍*/*色/*地/戇*/*尾/醒*/布*/手*/大*/上*/*光",
      "心*中/*的/*前/*標/*錄/耳*/注*/科*/項*/節*/題*/反*/面*",
      ""
    ],
    "t": "白/文/"
  },
  "盲": {
    "s": 4,
    "v": [
      "青*牛/青*",
      "*點/色*",
      "*腸炎/*腸",
      ""
    ],
    "t": "替///"
  },
  "相": {
    "s": 12,
    "v": [
      "弄狗*咬/相挨*𤲍/*拍雞仔/相趁*喊/*挨相𤲍/*趁相喊/歹面*看/*交插/*𤆬走/*出路/*欠債/*卸代/覕*揣/*褒歌/*連紲/*拍電/走*逐/*閃車/*閃身/走*掠/*罵本/*借問/*倚/*唚/*約/*姦/*捌/*迵/*送/*剋/*爭/*偃/*舂/*招/*尋/*換/*楗/*罵/*拍/*請/*諍/*激/*瞞/*輸/*辭/*嚷/*觸/*攬/*讓/*拄/*𤆬/*見/*告/*伨/*揣/*刣/*仝/*/*容/*比/*連",
      "無*干/*信/*愛/*會/*當/*隨/*好/*干/*識/*關/*對/互*/*差/*逢/*符/*配/*通/*傳/*隔",
      "翕*館/貓貓*/翕*機/*命仙/金金*/*親/*命/*公/福*/對*/*片/翕*/*簿/變*/真*/首*/*貌",
      "鬥*共/*佮",
      "清氣*/歹看*/破*/譬*/生*",
      "病*思/*思仔/*思",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文/文/白/白/白//////"
  },
  "眉": {
    "s": 2,
    "v": [
      "指甲*/徛*/目*/月*",
      "峨*鄉/花*"
    ],
    "t": "白/文"
  },
  "看": {
    "s": 3,
    "v": [
      "歹面相*/*破跤手/*袂上目/好*頭/*人無/金金*/歹*相/*出出/歹*面/*有起/𥍉𥍉*/*命仙/試*覓/*風水/*醫生/*會起/*無起/*袂起/*現現/*覓/*衰/*無/歹*/*破/*輕/*樣/*頭/*病/*顧/試*/*重/對*/*見/*有/*日/便*/*口/*命/好*/*款/*法/*出/*待/觀*/收*",
      "*護婦",
      ""
    ],
    "t": "白/文/"
  },
  "眠": {
    "s": 4,
    "v": [
      "摔大*/暗*摸/*床枋/重*/安*/淺*/陷*/無*/睏*/*夢/*床/落*/飽*/失*/催*",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "眼": {
    "s": 4,
    "v": [
      "千里*/青光*/*力/*光/*前/字*/*神/順*/點*/電*/*科/*壓/慧*",
      "龍*乾/龍*/福*",
      "",
      ""
    ],
    "t": "文/白//"
  },
  "眾": {
    "s": 2,
    "v": [
      "公*/民*/觀*/大*/*多/聽*/群*/信*/*生/*神",
      "卸世卸*/卸世*/*人"
    ],
    "t": "文/白"
  },
  "睡": {
    "s": 3,
    "v": [
      "盹瞌*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "睨": {
    "s": 2,
    "t": "替/"
  },
  "睫": {
    "s": 2,
    "v": [
      "目*毛",
      ""
    ]
  },
  "瞌": {
    "s": 3,
    "v": [
      "",
      "盹*睡",
      ""
    ],
    "t": "替/替/"
  },
  "瞪": {
    "s": 2,
    "v": [
      "*屎/*力",
      ""
    ]
  },
  "瞭": {
    "s": 3,
    "v": [
      "明*",
      "",
      ""
    ],
    "t": "/替/"
  },
  "矛": {
    "s": 2,
    "v": [
      "*盾",
      ""
    ]
  },
  "矜": {
    "s": 2,
    "t": "文/白"
  },
  "矣": {
    "s": 2
  },
  "知": {
    "s": 2,
    "v": [
      "毋*人/毋*死/佯毋*/*輕重/通人*/*苦/明*/*影/欲*/*位/*死",
      "不*不覺/*名度/通*/認*/告*/*足/*己/先*/新*/未*/良*/*音/無*/預*"
    ],
    "t": "白/文"
  },
  "矩": {
    "s": 2,
    "v": [
      "規*",
      ""
    ]
  },
  "短": {
    "s": 2,
    "v": [
      "夭壽*命/膨肚*命/鏨頭*命/長*跤話/掠長補*/*褲節仔/三長兩*/行*路/*歲壽/*期/*路/*銃/*褲/*命/*站/*䘼/長*/縮*/*線",
      "*打"
    ],
    "t": "替/"
  },
  "矮": {
    "s": 2,
    "v": [
      "*仔冬瓜/*肥/*鼓/*頓/*人",
      ""
    ]
  },
  "石": {
    "s": 6,
    "v": [
      "砂*仔車/*磨仔心/鶯歌*/冇*仔/尖*鄉/*兵仔/塗*流/東*鄉/火*仔/硓𥑮*/烏璇*/*舂臼/*敢當/烏心*/金剛*/洗*仔/拍*師/*頭仔/大理*/*磨/*膏/*鏨/吸*/拍*/*碖/刀*/*碑/砂*/*獅/浮*/*牌/*洞/璇*/*柱/*花/*降/*油/*枋/*坎/*灰/*仔/*工/*頭/*板/*化/礦*/寶*/*碾/化*/岩*/結*",
      "璞*閣",
      "*榴",
      "",
      "",
      ""
    ],
    "t": "白/文/白///"
  },
  "砂": {
    "s": 2,
    "v": [
      "*石仔車/*石/赤*",
      "硃*痣/硼*"
    ],
    "t": "白/文"
  },
  "砒": {
    "s": 2,
    "v": [
      "*霜",
      ""
    ],
    "t": "替/"
  },
  "研": {
    "s": 5,
    "v": [
      "中*院/工*院/*討/*習/*判/*讀/*發/*究",
      "*槌/*槽/*缽",
      "",
      "",
      ""
    ],
    "t": "文/白///"
  },
  "砣": {
    "s": 2
  },
  "破": {
    "s": 2,
    "v": [
      "看*跤手/*雞筅/*格喙/補*網/*布子/*少年/挵*/*空/*相/看*/拍*/*病/*腹/*膽/拆*/開*/剺*/*格/撞*/講*/黜*/點*/四*/*鼎/突*",
      "*傷風/*費/*產/*壞/*功/*豆/*碎/*滅/*解/*除"
    ],
    "t": "白/文"
  },
  "硞": {
    "s": 2,
    "v": [
      "碌*馬/*仔/*著",
      "老硞*/𠕇*硞/𠕇硞*/老*硞"
    ],
    "t": "/替"
  },
  "硬": {
    "s": 3,
    "v": [
      "食軟驚*/硬拄*/*拄硬/*迸迸/*氣/*押/強*/*骨/*掙/*篤/踏*/*拗/*插/儼*/*碟/*體/*化",
      "",
      ""
    ],
    "t": "白//文"
  },
  "硼": {
    "s": 2,
    "v": [
      "*砂",
      ""
    ]
  },
  "碇": {
    "s": 3,
    "v": [
      "起*/拋*",
      "石*區",
      ""
    ],
    "t": "白/文/"
  },
  "碌": {
    "s": 2,
    "v": [
      "*硞馬",
      ""
    ],
    "t": "文/白"
  },
  "碗": {
    "s": 2,
    "v": [
      "規*捀/*頭仔/頭殼*/*斗/*盤/*糕/*公/*粿/*箸/飯*",
      ""
    ]
  },
  "碟": {
    "s": 2,
    "v": [
      "光*/硬*",
      "狗蟻*仔/*仔"
    ],
    "t": "文/白"
  },
  "碣": {
    "s": 2
  },
  "碩": {
    "s": 2,
    "v": [
      "*士",
      ""
    ],
    "t": "/俗"
  },
  "碰": {
    "s": 2,
    "v": [
      "衝*/*壁",
      "*釘"
    ]
  },
  "確": {
    "s": 2,
    "v": [
      "無的*/的*/*定/*實/正*/*保/明*/*認/精*/準*/*立",
      "惡確*/惡*確"
    ],
    "t": "/替"
  },
  "碼": {
    "s": 2,
    "v": [
      "*頭/密*/代*/亂*/號*",
      "符*/解*/起*"
    ],
    "t": "白/文"
  },
  "磅": {
    "s": 2,
    "v": [
      "青*白磅/青磅白*/放盡*/*米芳/*子/*仔/*皮/盡*/過*/*空/*重/*錶/起*/*針",
      ""
    ]
  },
  "磐": {
    "s": 2,
    "t": "白/文"
  },
  "磚": {
    "s": 3,
    "v": [
      "*仔窯/*仔/花*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "磨": {
    "s": 3,
    "v": [
      "*坩/折*/*練/拖*",
      "石*仔心/*粿/挨*/石*",
      ""
    ],
    "t": "白/文/文"
  },
  "磺": {
    "s": 2,
    "v": [
      "*水/*火/硫*",
      ""
    ]
  },
  "礁": {
    "s": 3,
    "v": [
      "小*溪/大*溪",
      "",
      ""
    ],
    "t": "白//文"
  },
  "礙": {
    "s": 2,
    "v": [
      "無*著/掛*/阻*/*目/*虐/*著/障*/妨*",
      ""
    ]
  },
  "祀": {
    "s": 3,
    "v": [
      "",
      "祭*",
      ""
    ],
    "t": "白/文/白"
  },
  "祟": {
    "s": 2,
    "v": [
      "龜*",
      ""
    ],
    "t": "替/"
  },
  "祠": {
    "s": 2,
    "v": [
      "宗*",
      "懷忠*"
    ]
  },
  "票": {
    "s": 2,
    "v": [
      "空殼支*/菝仔*/假銀*/得*率/拆*/車*/投*/門*/紙*/支*/徛*/散*/股*/買*/郵*/傳*/匯*/當*/綁*/銀*/選*/搝*/跳*/*房/發*/小*/*券/*價/拜*/機*/退*/開*/本*/得*/*據/*選",
      ""
    ],
    "t": "白/文"
  },
  "禍": {
    "s": 2,
    "v": [
      "車*/災*",
      ""
    ],
    "t": "文/白"
  },
  "禪": {
    "s": 3,
    "v": [
      "*師/坐*",
      "",
      ""
    ]
  },
  "禿": {
    "s": 2,
    "v": [
      "*額",
      "*頭"
    ],
    "t": "白/文"
  },
  "私": {
    "s": 3,
    "v": [
      "*底下/*下/*心/*立/*交/*利/*事/*情/*通/走*/*人/隱*/*密/*校/公*/自*",
      "趁*奇/*奇",
      "家*"
    ],
    "t": "文/白/白"
  },
  "秋": {
    "s": 2,
    "v": [
      "中*節/中*餅/中*/*凊/徛*/立*/*分/*冬/*天",
      ""
    ]
  },
  "秒": {
    "s": 2,
    "v": [
      "*鐘",
      ""
    ],
    "t": "白/文"
  },
  "秤": {
    "s": 2,
    "v": [
      "食*頭/唬*頭/*仔花/千斤*/*錘/*頭/*仔/輕*/水*",
      "天*"
    ]
  },
  "秧": {
    "s": 3,
    "v": [
      "*船/*仔",
      "",
      ""
    ],
    "t": "白/文/文"
  },
  "稅": {
    "s": 2,
    "v": [
      "抽豬母*/所得*/國*局/抾*/抽*/厝*/納*/*金/*厝/漏*/關*/*賦/*制/繳*/退*/財*/*務/免*/報*/*收/*額/*率/減*/*源/節*",
      ""
    ]
  },
  "稈": {
    "s": 2,
    "v": [
      "芋*",
      ""
    ]
  },
  "程": {
    "s": 3,
    "v": [
      "工*師/工*/路*/課*/過*/*式/行*/流*/療*/議*/日*/賽*/回*/全*/前*/射*/航*",
      "計*車/章*/*序/*度/起*",
      ""
    ],
    "t": "文/文/白"
  },
  "稗": {
    "s": 2,
    "v": [
      "",
      "*仔"
    ]
  },
  "稜": {
    "s": 2,
    "v": [
      "番薯*",
      ""
    ],
    "t": "/替"
  },
  "稠": {
    "s": 2
  },
  "種": {
    "s": 4,
    "v": [
      "包*茶/各*/*種/種*/*類/這*/機*/物*/人*/特*/車*",
      "大人大*/雜*仔囝/孤𣮈絕*/孤毛絕*/牛*仔/雜*仔/脫*/掖*/絕*/傳*/*子/斷*/拍*/湠*/火*/反*/粟*/芒*/*族/品*",
      "*珠/*田/*作",
      ""
    ],
    "t": "文/白/白/文"
  },
  "稻": {
    "s": 2,
    "v": [
      "割*仔尾/斬*仔尾/佈*仔/*草人/割*仔/*穗/*草/*埕",
      ""
    ],
    "t": "替/"
  },
  "穗": {
    "s": 2,
    "v": [
      "瑞*鄉/飽*/稻*/瑞*/結*/吐*",
      ""
    ]
  },
  "穡": {
    "s": 2,
    "v": [
      "作*人/包*頭/*頭/作*",
      ""
    ],
    "t": "白/文"
  },
  "穢": {
    "s": 2,
    "v": [
      "*涗",
      ""
    ]
  },
  "空": {
    "s": 4,
    "v": [
      "想*想縫/*殼支票/*喙哺舌/有*無榫/大嚨喉*/軁狗*仔/耳*鬼仔/耳*重/耳*輕/涵*龜/目*赤/百百*/*厝間/嚨喉*/轉錢*/軁錢*/落*車/*殼厝/鼻*風/落*逝/鈕仔*/踮*龜/窒喙*/起無*/胳下*/破*/針*/鬥*/涵*/炭*/創*/挖*/無*/歹*/塌*/*縫/搤*/楔*/煏*/*頭/銃*/榫*/鼻*/*榫/戮*/磅*/壁*/激*/*腹/*殼/*喙/變*/鑽*/山*/欹*/䆀*/*房/*手/狗*/耳*/好*/目*/喙*/*虛/*位/放*/*隙",
      "*思夢想/防*壕/半*中/*襲/航*/虧*/*間/太*/*氣/*軍/*戰/*難/時*/*中/*調/*姐/*大/*服/*運/防*/真*/*前",
      "",
      "*白/*地"
    ],
    "t": "白/文/文/白"
  },
  "穿": {
    "s": 5,
    "v": [
      "重*/食*/粗*/*插",
      "",
      "貫*",
      "",
      ""
    ],
    "t": "替/白/文//"
  },
  "突": {
    "s": 2,
    "v": [
      "撞*/衝*/*顯/*破/*出/*發/*變/*然",
      ""
    ]
  },
  "窗": {
    "s": 2,
    "v": [
      "三角*/*仔簾/*仔框/*仔門/紗*/挩*/天*/櫥*/車*/*外/*仔",
      "同*"
    ],
    "t": "白/文"
  },
  "窮": {
    "s": 4,
    "v": [
      "*究/*真/*實/*分",
      "",
      "",
      ""
    ],
    "t": "白/白/文/"
  },
  "窸": {
    "s": 3,
    "v": [
      "*倏",
      "窸*窣窣/*窸窣窣",
      "*窣叫"
    ],
    "t": "替/替/替"
  },
  "竄": {
    "s": 2,
    "v": [
      "流*",
      ""
    ]
  },
  "竅": {
    "s": 2,
    "v": [
      "變*/開*",
      "做*"
    ],
    "t": "文/白"
  },
  "竊": {
    "s": 2,
    "v": [
      "*盜",
      ""
    ]
  },
  "章": {
    "s": 3,
    "v": [
      "*程/樂*/規*/簡*/*節/黨*/文*",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "童": {
    "s": 2,
    "v": [
      "退*/*乩/跳*/關*/起*",
      "*年/*話/*軍/*謠"
    ],
    "t": "白/文"
  },
  "端": {
    "s": 2,
    "v": [
      "海*鄉/大*/海*/*正/弊*/開*/極*",
      "因*"
    ],
    "t": "文/白"
  },
  "競": {
    "s": 2,
    "v": [
      "*爭力/*選/*賽/*標/*技/*爭",
      ""
    ]
  },
  "竹": {
    "s": 2,
    "v": [
      "*管仔飯/*雞仔車/箭*仔筍/二*圍/新*市/*披仔/路*區/*仔枝/新*縣/蘆*區/半路*/*篙厝/*田嬰/義*鄉/桂*筍/觀音*/貓兒*/綠*筍/麻*筍/*篙叉/*篾仔/*雞仔/蘆*厝/青*絲/刺*筍/刺*/桂*/*蟶/麻*/*篙/綠*/*膜/劍*/*箬/蘆*/*蓆/*管/*箍/*跤/*模/*葉/*筒/*部/新*/路*/東*/*筍/*筅/*棑/*耙/*扦/*目/*仔/*䈄",
      ""
    ],
    "t": "白/文"
  },
  "竿": {
    "s": 2,
    "v": [
      "北*鄉/南*鄉",
      ""
    ]
  },
  "笑": {
    "s": 3,
    "v": [
      "文文仔*/喙笑目*/喙*目笑/笑頭*面/*頭笑面/*面虎/好*神/扮*面/*詼齣/*微微/*咍咍/滾耍*/講*詼/撚匼*/*吻吻/坦*/恥*/*詼/*話/*桮/*容/講*/滾*/好*/*聲",
      "見*代/見*草/袂見*/驚見*/見*",
      "含*/*談"
    ],
    "t": "白/文/文"
  },
  "笒": {
    "s": 2,
    "v": [
      "",
      "掃梳*仔"
    ],
    "t": "/替"
  },
  "笛": {
    "s": 2,
    "v": [
      "烏*仔/*仔",
      ""
    ],
    "t": "白/文"
  },
  "笠": {
    "s": 4,
    "v": [
      "草*仔/瓜*仔/甲箬*/*仔",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "笨": {
    "s": 2,
    "v": [
      "笨跤*手/*跤笨手",
      ""
    ]
  },
  "筅": {
    "s": 3,
    "v": [
      "破雞*/棕*仔/雞毛*/*仔/雞*/鼎*/*黗/竹*",
      "",
      ""
    ],
    "t": "替//"
  },
  "等": {
    "s": 2,
    "v": [
      "張*/*待/*候/*路/*到/小*",
      "頭*艙/中*/平*/本*/*於/著*/*等/等*/*級/不*/上*/高*/升*/*號"
    ],
    "t": "白/文"
  },
  "筋": {
    "s": 2,
    "v": [
      "五*膎/傷腦*/斷腦*/掠沙*/*骨/糾*/*節/血*/腦*/跤*/*絡/掠*/挽*/鋼*",
      ""
    ]
  },
  "筐": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ],
    "t": "白/文"
  },
  "筒": {
    "s": 2,
    "v": [
      "*仔米糕/煙*管/錢*仔/油*仔/竹*/郵*/煙*/風*/批*/籤*/聽*/大*",
      ""
    ],
    "t": "白/文"
  },
  "答": {
    "s": 2,
    "v": [
      "不*不七/*喙鼓/*案/報*/回*/*謝/解*/對*/*覆/問*",
      "*應"
    ],
    "t": "文/白"
  },
  "筧": {
    "s": 3,
    "t": "替/白/文"
  },
  "算": {
    "s": 3,
    "v": [
      "*會和/*袂和/徛*講/拍*盤/*無盤/計*/料*/徛*/拍*/結*/準*/*命/*法/合*/*做/按*/*數/*盤/*額/失*/*是/推*/估*",
      "清*/運*/勝*/預*",
      ""
    ],
    "t": "白/文/"
  },
  "箠": {
    "s": 3,
    "v": [
      "脫*/*仔/雞*/出*/球*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "管": {
    "s": 4,
    "v": [
      "不*時/*家婆/北*/毋*/南*/*待/*家/保*/主*/*理/*數/*轄/*顧/總*/不*/*道/*制/*弦/企*/接*/*教/控*/掌*/品*",
      "竹*仔飯/銅*仔車/*仔粿/銅*仔/佈田*/煙筒*/靴*/竹*/蟳*/欶*/水*/鉛*/*線/銅*",
      "小*仔/火*/血*/肺*/毛*",
      ""
    ],
    "t": "文/替/白/"
  },
  "箭": {
    "s": 2,
    "v": [
      "*竹仔筍/使目*/吐肉*/射*/火*",
      ""
    ],
    "t": "白/文"
  },
  "箱": {
    "s": 3,
    "v": [
      "電冰*/鏡*仔/*仔/*籠/冰*/信*/皮*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "箸": {
    "s": 2,
    "v": [
      "衛生*/碗*/*籠/動*/火*",
      ""
    ]
  },
  "節": {
    "s": 4,
    "v": [
      "五日*/五月*/中秋*/冬*圓/重陽*/肉粽*/春*/年*/季*/*日/*氣/冬*",
      "短褲*仔/雨傘*/關*炎/斑*蝦/根*/*力/*脈/撙*/關*/筋*/站*/半*",
      "守*/*目/*育/*制/*省/*約/*儉/細*/*奏/情*/章*/*稅/環*",
      ""
    ],
    "t": "白/白/文/"
  },
  "範": {
    "s": 2,
    "v": [
      "大*/存*/*勢/中*/正*/假*/人*",
      "*圍/規*/示*/*例/防*/典*/風*/模*"
    ],
    "t": "白/文"
  },
  "篇": {
    "s": 2,
    "v": [
      "完結*",
      "*幅"
    ],
    "t": "白/文"
  },
  "篠": {
    "s": 2
  },
  "篤": {
    "s": 3,
    "v": [
      "硬*/信*",
      "鹹篤*/鹹*篤",
      "𠕇*"
    ],
    "t": "替//替"
  },
  "篱": {
    "s": 3,
    "v": [
      "飯*",
      "",
      ""
    ],
    "t": "替//"
  },
  "篷": {
    "s": 4,
    "v": [
      "布*",
      "天*",
      "",
      ""
    ],
    "t": "白/白/文/"
  },
  "篾": {
    "s": 3,
    "v": [
      "竹*仔/*蓆/*仔",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "簷": {
    "s": 2,
    "v": [
      "簾*跤/砛*/簾*",
      ""
    ],
    "t": "白/文"
  },
  "簸": {
    "s": 2,
    "v": [
      "*箕甲/*箕",
      ""
    ]
  },
  "簾": {
    "s": 3,
    "v": [
      "窗仔*/門*",
      "*簷跤/*簷",
      ""
    ],
    "t": "白/白/文"
  },
  "簿": {
    "s": 2,
    "v": [
      "寄金*仔/手摺*仔/*仔紙/數*/*仔/相*/名*",
      ""
    ],
    "t": "/俗"
  },
  "籃": {
    "s": 2,
    "v": [
      "吊*/米*/花*/菜*/搖*/*仔/*球/*層/𣛮*/職*/投*/*板/*框",
      ""
    ],
    "t": "白/文"
  },
  "籠": {
    "s": 7,
    "v": [
      "字紙*/糞埽*/箱*/*仔/戲*/*面/斗*",
      "雞*",
      "流*",
      "*床",
      "箸*",
      "",
      ""
    ],
    "t": "白/替/文/白/替/替/文"
  },
  "籮": {
    "s": 2,
    "v": [
      "米*",
      ""
    ],
    "t": "白/文"
  },
  "粕": {
    "s": 2,
    "v": [
      "豬油*仔/茶心*/甘蔗*/粕*/*粕/藥*/豆*",
      ""
    ],
    "t": "白/文"
  },
  "粗": {
    "s": 3,
    "v": [
      "*俗物仔/*俗貨/*用/*坯/*俗/*勇/*布/*工/*人/*穿/*重/*紙/*桶/*瓷/*飽/*魯/*糠/*殘/*淺",
      "",
      ""
    ]
  },
  "粞": {
    "s": 2,
    "v": [
      "圓仔*/粿*",
      ""
    ]
  },
  "粟": {
    "s": 2,
    "v": [
      "*鳥仔/米*/*仔/*青/*倉/摔*/颺*/冇*/*埕/*種",
      ""
    ],
    "t": "白/文"
  },
  "粧": {
    "s": 2,
    "v": [
      "蓄嫁*/嫁*/添*",
      ""
    ],
    "t": "白/文"
  },
  "粱": {
    "s": 2,
    "v": [
      "高*酒",
      ""
    ]
  },
  "精": {
    "s": 3,
    "v": [
      "豬狗*牲/無*差/洗髮*/*牲/*力/*神/*密/*通/*差/*光/*英/*彩/酒*/*華/*品/*選/*心/*確/*美/*油/*進/*誠/走*/*良/雞*/*裝/專*/*子/*巧",
      "狐狸*/半*白/鬼*/*肉/龜*/妖*",
      "綿*"
    ],
    "t": "文/白/白"
  },
  "粿": {
    "s": 3,
    "v": [
      "狀元*/芋*曲/油炸*/油蔥*/管仔*/紅龜*/草仔*/挹墓*/烏糖*/鹼仔*/鼠麴*/菜頭*/豬血*/碗*/甜*/*仔/*印/*粞/*葉/*粽/磨*/餾*/鹹*/粉*/挨*/柿*/*模/發*/糖*/芋*/煎*/*路/*酺",
      "",
      ""
    ]
  },
  "糊": {
    "s": 2,
    "v": [
      "碎*糊/碎糊*/漉*糜/爛*糊/澹*糊/澹糊*/麵線*/爛糊*/*仔",
      "*瘰瘰/*塗"
    ],
    "t": "白/文"
  },
  "糜": {
    "s": 5,
    "v": [
      "香菇肉*/洘頭*/泔*仔/米糕*/漉糊*/海產*/爛塗*/*飯/鹹*/凊*/清*/塗*",
      "",
      "糜*卯卯/*糜卯卯",
      "",
      ""
    ],
    "t": "//替//"
  },
  "糞": {
    "s": 2,
    "v": [
      "*埽市場/*埽市仔/*埽桶/*口蟲/*埽車/*埽籠/*堆/*口/*埽",
      ""
    ],
    "t": "白/文"
  },
  "糠": {
    "s": 2,
    "v": [
      "粗*/*𧉟/米*",
      ""
    ],
    "t": "白/文"
  },
  "糧": {
    "s": 2,
    "v": [
      "*草/*食/米*",
      ""
    ]
  },
  "糴": {
    "s": 4,
    "v": [
      "*米",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "糶": {
    "s": 2,
    "v": [
      "*米",
      ""
    ],
    "t": "白/文"
  },
  "紀": {
    "s": 3,
    "v": [
      "*念/*元/*律/*錄",
      "年*/世*",
      "*年"
    ],
    "t": "俗//"
  },
  "紅": {
    "s": 3,
    "v": [
      "水*仔色/*蔥仔頭/*膏赤蠘/抾*點仔/青*燈/*毛塗/滿山*/烏𪐞*/*鰱魚/*目墘/*目鰱/*露酒/百日*/*尾冬/*豆仔/*帖仔/*藥水/*嬰仔/*面鴨/*龜粿/*記記/*外線/*莧菜/*肉李/*絳絳/*菜頭/*菜/*塗/*綵/*棗/*酒/*燒/*魽/*龜/*茶/*面/*糟/*蟳/*柿/*色/*目/*包/換*/*霞/*牙/分*/*利/*燈/粉*/*豆/當*/朱*/*牌",
      "*塵/嘔*",
      ""
    ],
    "t": "白/文/"
  },
  "紗": {
    "s": 3,
    "v": [
      "刺膨*/膨*衫/*仔衫/網*油/棉*/膨*/*仔/*窗/紡*/*布",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "紡": {
    "s": 2,
    "v": [
      "*紗/歹*/*織/*車",
      ""
    ],
    "t": "白/文"
  },
  "索": {
    "s": 2,
    "v": [
      "跳*仔/草*仔/搝大*/牛*/麻*/*仔/線*/繚*/探*",
      "*引/檢*"
    ],
    "t": "白/文"
  },
  "紮": {
    "s": 3,
    "v": [
      "撆*/*布",
      "",
      ""
    ],
    "t": "白/文/文"
  },
  "累": {
    "s": 2,
    "v": [
      "連*/拖*",
      "*計/*積"
    ]
  },
  "細": {
    "s": 2,
    "v": [
      "輕聲*說/無大無*/大*目/無*膩/大*心/*粒子/大*腎/*位/*叔/*姨/*囝/*菌/*漢/*膩/*聲/底*/序*/詳*/奸*/雜*/大*/*胞/*節/*部",
      ""
    ]
  },
  "絆": {
    "s": 2,
    "v": [
      "纏跤*手",
      ""
    ],
    "t": "白/文"
  },
  "結": {
    "s": 2,
    "v": [
      "*嚾結黨/結嚾*黨/五*鄉/完*篇/完*/束*/祕*/*子/*冰/*合/*局/*束/*果/交*/*拜/*冤/*案/*趼/*實/*算/*數/*論/*親/*穗/團*/巴*/*怨/二*/勾*/*構/連*/*婚/*盟/終*/凍*/*晶/*石/了*/*交/*業/*緣/總*",
      "面憂面*/憂頭*面/憂結*/憂*結/拍*毬/*綵/拍*/死*/活*/情*"
    ],
    "t": "文/白"
  },
  "絕": {
    "s": 2,
    "v": [
      "拒*/*交/*氣/*情/*望/*路/*對/謝*/斷*/*嗣/*食",
      "孤𣮈*種/孤毛*種/*種/死*"
    ],
    "t": "文/白"
  },
  "絞": {
    "s": 2,
    "v": [
      "鉛筆*仔/螺絲*/滾*疼/滾*/攪*/*肉/冰*/米*",
      ""
    ],
    "t": "白/文"
  },
  "絡": {
    "s": 3,
    "v": [
      "樹*/筋*",
      "聯*",
      "箍*"
    ],
    "t": "替//替"
  },
  "絢": {
    "s": 2
  },
  "絨": {
    "s": 2,
    "v": [
      "剪*仔花/*仔布/絲*",
      ""
    ]
  },
  "經": {
    "s": 3,
    "v": [
      "*建會/總*理/行*/念*/易*/神*/*商/*理/*期/正*/*過/*歷/*濟/*營/*驗/聖*/誦*/*費/離*/已*/月*/*銷/*由/財*/*貿/*典/*文/佛*",
      "經跤*手/*跤經手/牽羅*/*線/羅*/*絲",
      ""
    ],
    "t": "文/白/"
  },
  "綜": {
    "s": 2,
    "v": [
      "*藝/*合",
      ""
    ]
  },
  "綠": {
    "s": 2,
    "v": [
      "金龜*/*豆膨/*豆鬼/*竹筍/*豆仔/*竹/*化/*卡/*色",
      ""
    ],
    "t": "白/文"
  },
  "維": {
    "s": 2,
    "v": [
      "*生素/*修/思*/*護",
      "*持"
    ]
  },
  "網": {
    "s": 2,
    "v": [
      "*際網路/網際*路/補破*/加*魚/蜘蛛*/*仔門/*紗油/*路/*站/*仔/魚*/*友/*球/漁*/*際/*址/*頁/情*/*域/上*/法*",
      ""
    ],
    "t": "白/文"
  },
  "綴": {
    "s": 4,
    "v": [
      "綴前*後/攑香*拜/*前綴後/*會仔/*人走/*路/纏*/陪*/跟*",
      "",
      "",
      ""
    ]
  },
  "綸": {
    "s": 2
  },
  "綿": {
    "s": 2,
    "v": [
      "*死綿爛/綿死*爛/*仔紙/*爛/*精/*羊/海*",
      "*延"
    ],
    "t": "白/文"
  },
  "緒": {
    "s": 2,
    "v": [
      "情*",
      ""
    ]
  },
  "線": {
    "s": 2,
    "v": [
      "蚵仔麵*/西部幹*/東部幹*/豬跤麵*/阿里山*/金*蓮/亞鉛*/集集*/紅外*/車仔*/斑馬*/無*電/平溪*/紫外*/屏東*/三*路/電火*/麵*糊/內灣*/*頭/*路/麵*/*索/*香/銅*/電*/鉛*/經*/脫*/牽*/海*/半*/連*/路*/航*/有*/*條/光*/曲*/無*/天*/熱*/短*/視*/沙*/直*/流*/專*/沿*/界*/管*/*材/底*/長*/前*/山*",
      ""
    ]
  },
  "緝": {
    "s": 2,
    "v": [
      "通*",
      ""
    ],
    "t": "白/文"
  },
  "編": {
    "s": 2,
    "v": [
      "部*本/*譯館/*列/*織/改*/*輯/*曲/*制/*號/美*/*排/*譯/主*/*舞/*劇",
      ""
    ],
    "t": "文/白"
  },
  "緯": {
    "s": 2
  },
  "緻": {
    "s": 2,
    "v": [
      "雅*/景*",
      "色*"
    ]
  },
  "縣": {
    "s": 3,
    "v": [
      "屏東*/金門*/宜蘭*/新竹*/苗栗*/彰化*/南投*/雲林*/嘉義*/澎湖*/臺東*/花蓮*/連江*/*長/*立/*府/*市/*民/*政",
      "",
      ""
    ]
  },
  "縫": {
    "s": 3,
    "v": [
      "想空想*/屧手*/楔手*/喙齒*/話*/跤*/楔*/敆*/閬*/齒*/空*",
      "*紩/*衫",
      "裁*店/裁*"
    ],
    "t": "白/白/文"
  },
  "縭": {
    "s": 2,
    "v": [
      "薄*絲",
      ""
    ]
  },
  "縮": {
    "s": 2,
    "v": [
      "*茶心/*小/*短/壓*/濃*/*影/收*",
      ""
    ],
    "t": "白/文"
  },
  "縱": {
    "s": 3
  },
  "總": {
    "s": 2,
    "v": [
      "*舖師/夜*會/*經理/*統/*裁/*貿/*務/*管/*數/*計/*鋪/*額/攏*/*攬/*舖/*部/*理/*共/*隊/副*/*督/*價/*體/*結",
      ""
    ],
    "t": "文/白"
  },
  "績": {
    "s": 2,
    "v": [
      "*優股/*效/戰*/業*/成*",
      ""
    ],
    "t": "文/白"
  },
  "繃": {
    "s": 2,
    "v": [
      "交*",
      ""
    ]
  },
  "繞": {
    "s": 2,
    "v": [
      "*境",
      ""
    ]
  },
  "繩": {
    "s": 2,
    "v": [
      "捽*/墜*",
      ""
    ],
    "t": "白/文"
  },
  "繭": {
    "s": 3,
    "v": [
      "肉*仔/娘仔*/蝦*",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "纏": {
    "s": 2,
    "v": [
      "*跤纏手/*跤絆手/纏跤*手/膏膏*/觸*/交*/*身/纓*/*綴",
      ""
    ],
    "t": "白/文"
  },
  "纓": {
    "s": 4,
    "v": [
      "*纏",
      "",
      "",
      ""
    ],
    "t": "替/白/文/白"
  },
  "纖": {
    "s": 2,
    "v": [
      "無鹹無*",
      ""
    ],
    "t": "替/"
  },
  "纜": {
    "s": 2,
    "v": [
      "電*",
      ""
    ],
    "t": "文/白"
  },
  "缸": {
    "s": 2,
    "v": [
      "水*/醃*",
      ""
    ],
    "t": "白/文"
  },
  "缺": {
    "s": 4,
    "v": [
      "*喙/*角",
      "欠*/職*/少*",
      "*失/*陷/*席/*憾/*點",
      ""
    ],
    "t": "白/白/文/"
  },
  "缽": {
    "s": 2,
    "v": [
      "擂*/研*",
      ""
    ],
    "t": "白/文"
  },
  "罨": {
    "s": 2,
    "v": [
      "牛喙*/喙*",
      ""
    ],
    "t": "替/"
  },
  "罩": {
    "s": 2,
    "v": [
      "阿*霧/*霧/雞*/蠓*/*雺/燈*/*衫",
      ""
    ],
    "t": "白/文"
  },
  "罪": {
    "s": 2,
    "v": [
      "犯*/死*/判*/受*/定*/治*/得*/赦*/*人/*惡/*業/*過/認*/請*/謝*/擔*/食*/寄*/*犯/*嫌/*名/怪*",
      "艱苦*過"
    ],
    "t": "文/白"
  },
  "署": {
    "s": 2,
    "v": [
      "地檢*/公*/簽*/*長/連*",
      ""
    ],
    "t": "文/白"
  },
  "罵": {
    "s": 5,
    "v": [
      "相*本/相*/咒*",
      "",
      "",
      "牛*頭",
      ""
    ],
    "t": "白/文///"
  },
  "羅": {
    "s": 2,
    "v": [
      "綾*綢緞/*漢跤仔/諸*山/閻*王/油*溪/貓*溪/牽*經/*經",
      ""
    ]
  },
  "羊": {
    "s": 3,
    "v": [
      "*角豆仔/*仔目/*毛衫/*仔/*母/*毛/*眩/*犅/*肉/綿*/山*",
      "公*",
      ""
    ],
    "t": "白/文/"
  },
  "羌": {
    "s": 3,
    "v": [
      "*仔",
      "",
      ""
    ]
  },
  "美": {
    "s": 4,
    "v": [
      "中南*/北*洲/北*館/七*鄉/和*鎮/*觀/優*/景*/月*/*麗/*德/*好/完*/*食/*術/*妙/*感/讚*/*景/奇*/*女/精*/*編/*學/北*/柔*/*容/*化/*人/中*/*工/*色/*夢/*滿",
      "",
      "景*溪",
      ""
    ]
  },
  "羞": {
    "s": 2,
    "t": "替/"
  },
  "羹": {
    "s": 3,
    "v": [
      "鰇魚*/牽*/*飯/*麵/肉*",
      "",
      "調*仔"
    ],
    "t": "白//文"
  },
  "翁": {
    "s": 3,
    "v": [
      "釣魚*/*仔某/*某/*婿/海*/嫁*/前*/招*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "翳": {
    "s": 2,
    "t": "白/文"
  },
  "翼": {
    "s": 2,
    "v": [
      "落*仔/鼻*/*股/雞*/展*",
      ""
    ],
    "t": "白/文"
  },
  "老": {
    "s": 5,
    "v": [
      "七*八老/七老八*/食*出癖/爸*囝幼/*神在在/*大人/*大公/*公仔/*不修/*孤𣮈/半老*/*人目/*顛倒/*步定/*芋仔/*歲仔/*姑婆/*硞硞/*阿伯/*阿婆/*倒勼/*番顛/*人斑/*婆仔/*娼頭/*康健/*牌子/*太太/*師/*爸/*命/*生/*母/食*/臭*/張*/*本/*兄/*人/*猴/*鳥/*兵",
      "*早/*板/*牌/*實/*練/*大",
      "半*老/養*/長*/*指/古*/元*/父*",
      "月下*人/*化",
      ""
    ],
    "t": "白/文/文/文/"
  },
  "考": {
    "s": 2,
    "v": [
      "參*冊/*試單/*察/*慮/*驗/思*/*試/*官/*卷/稽*/參*/*核/*生/招*/報*/聯*/*場/*證",
      ""
    ]
  },
  "而": {
    "s": 2,
    "v": [
      "姑不*將/不*過/*且",
      ""
    ]
  },
  "耎": {
    "s": 2,
    "t": "替/"
  },
  "耙": {
    "s": 2,
    "v": [
      "抓*仔/刺*耙/刺耙*/柴*/*仔/*柫/沙*/竹*",
      "割*/手*"
    ]
  },
  "耞": {
    "s": 2,
    "v": [
      "",
      "*仔"
    ]
  },
  "耳": {
    "s": 6,
    "v": [
      "有*無喙/臭*甕仔/*空鬼仔/*扒仔/*空重/臭*聾/噪人*/*空輕/烏*鰻/搧大*/*甕仔/*鉤/*鏡/*屎/*空/*仔/*珠/*環/鉤*/大*/噪*/*機",
      "",
      "馬*東風/白木*/順風*/*目/木*/入*",
      "",
      "",
      ""
    ],
    "t": "白//文///"
  },
  "耽": {
    "s": 2,
    "v": [
      "重*",
      ""
    ],
    "t": "替/"
  },
  "聖": {
    "s": 2,
    "v": [
      "武*廟/*旨/*經/顯*/*母/神*/*火/*誕/*戰",
      "*拄聖/聖拄*/靈*/有*"
    ],
    "t": "文/白"
  },
  "聬": {
    "s": 2,
    "v": [
      "*儱",
      ""
    ]
  },
  "聲": {
    "s": 2,
    "v": [
      "無*無說/鴨雄仔*/牛*馬喉/聲*句句/*聲句句/輕*細說/大*野喉/風*嗙影/音樂*/齆鼻*/放風*/大*話/歹*嗽/噗仔*/幼*/唱*/梢*/細*/這*/失*/出*/應*/風*/*勢/*嗽/*說/*調/重*/放*/轉*/贊*/尾*/齆*/開*/大*/食*/*音/上*/名*/*援/歌*/心*/呼*/無*/掌*/*浪/笑*/發*/入*",
      "*望/漢*/*稱/*明"
    ],
    "t": "白/文"
  },
  "聳": {
    "s": 2,
    "v": [
      "*鬚",
      "*勢"
    ],
    "t": "替/替"
  },
  "聽": {
    "s": 3,
    "v": [
      "歹*/探*/*香/*喙/*著/*講/*筒/*說/*眾/收*/旁*/好*/*力/監*/*友/*話",
      "*好/*候",
      ""
    ],
    "t": "白/文/文"
  },
  "聾": {
    "s": 2,
    "v": [
      "臭耳*",
      ""
    ],
    "t": "白/文"
  },
  "肉": {
    "s": 4,
    "v": [
      "香菇*糜/抾*幼仔/消瘦落*/吐*箭/做*餅/*丸仔/狗*數/零星*/三層*/*繭仔/*幼仔/滷*飯/腰內*/腱子*/喙䫌*/*豉仔/*魚仔/胛心*/紅*李/炕*飯/*鯽仔/*跤仔/*雞仔/*粽角/滷熟*/*瘤/*粽/*感/*羹/赤*/炕*/*圓/肥*/封*/刀*/*酥/*絲/*脯/割*/絞*/*乾/*骨/滷*/*砧/精*/瘦*/豬*/燒*/臘*/*拊/*糋/*豆/*色/塗*/*皮/*包/死*/面*/*屑/白*/*卷/*餅/牛*/*體/*品/羊*/*質/*類/雞*",
      "親骨*/骨*/*桂",
      "",
      ""
    ],
    "t": "替/文//白"
  },
  "肓": {
    "s": 3,
    "v": [
      "膏*",
      "",
      ""
    ]
  },
  "肚": {
    "s": 2,
    "v": [
      "大腹*/跤*骨/歹腹*/腹*枵/腹*尾/跤後*/*綰/*脹/跤*/手*/腹*/窞*/膁*",
      "膨*短命/儉腸凹*/直腸直*/大*山/*胿仔/大*胿/大*區/烏漉*/反*痧/*臍/脹*/腸*/*腸/豬*/牛*/甕*/反*/大*/小*"
    ]
  },
  "肝": {
    "s": 2,
    "v": [
      "心*仔囝/心*窟仔/烏心*/心*頭/無心*/捶心*/挖心*/豬*色/魚*油/*炎/*𦟪/豬*/心*/粉*/膽*/*癌/*病",
      ""
    ],
    "t": "白/文"
  },
  "肥": {
    "s": 2,
    "v": [
      "豬頭*/*朒朒/舀*/堆*/矮*/落*/*軟/*肉/擔*/𩛩*/沃*/*底/漚*/大*/減*/*料",
      ""
    ],
    "t": "白/文"
  },
  "肩": {
    "s": 2,
    "v": [
      "三角六*/*胛頭/三角*/垂*/*頭/*胛",
      ""
    ],
    "t": "白/文"
  },
  "育": {
    "s": 2,
    "v": [
      "*囡仔歌/好*飼/歹*飼/*飼/*𤆬/*囝",
      "*幼院/節*/養*/體*/發*/保*/培*/生*/教*/孕*"
    ],
    "t": "替/"
  },
  "背": {
    "s": 2,
    "v": [
      "腰痠*疼/忘恩*義/*景/違*/反*/*骨/*約/*冊/*後/*影",
      "崙*鄉"
    ]
  },
  "胎": {
    "s": 2,
    "v": [
      "投*/*神/懷*/走*/墮*/安*",
      "頭*/落*"
    ],
    "t": "文/白"
  },
  "胚": {
    "s": 2,
    "v": [
      "豬*仔",
      ""
    ]
  },
  "胡": {
    "s": 2,
    "v": [
      "*蠅拍仔/*蠅屎痣/*蠅虎/*蠅黐/*蠅紙/撒*椒/*蠅/*椒",
      "南*大山"
    ],
    "t": "文/白"
  },
  "胰": {
    "s": 2
  },
  "胳": {
    "s": 3,
    "v": [
      "*下空/插*",
      "",
      ""
    ],
    "t": "替//"
  },
  "胴": {
    "s": 3,
    "v": [
      "尾*骨/跤*骨/大跤*/跤*",
      "",
      ""
    ],
    "t": "替//"
  },
  "胸": {
    "s": 2,
    "v": [
      "*坎骨/*掛骨/搭*坎/雞*/現*/心*/*前/*坎",
      ""
    ],
    "t": "白/文"
  },
  "胿": {
    "s": 3,
    "v": [
      "大頷*/雞*仔/歕雞*/大肚*/雞*/頷*/哽*/脹*",
      "肚*仔",
      ""
    ]
  },
  "脆": {
    "s": 3,
    "v": [
      "*命/*柿",
      "*弱",
      ""
    ],
    "t": "白/文/"
  },
  "脈": {
    "s": 6,
    "v": [
      "中央山*/挽*/節*/龍*/水*/候*/按*/動*/山*",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文////"
  },
  "脊": {
    "s": 3,
    "v": [
      "尻*後/尻*骿/腰*骨/尻*",
      "中*",
      ""
    ],
    "t": "白/白/文"
  },
  "脫": {
    "s": 4,
    "v": [
      "*衣舞/*手/*走/*身/*種/*線/*離/解*/擺*/跳*/逃*/出*/*水",
      "*輪",
      "*箠",
      ""
    ],
    "t": "文/替/替/白"
  },
  "脯": {
    "s": 2,
    "v": [
      "死囡仔*/菜*米/菜*簽/魚*/菜*/脯*/*脯/肉*",
      ""
    ]
  },
  "脹": {
    "s": 3,
    "v": [
      "*氣/*胿/*膿/飽*/*肚",
      "肚*",
      ""
    ],
    "t": "白/文/"
  },
  "脾": {
    "s": 2,
    "v": [
      "*胃/開*/*土",
      "*氣"
    ]
  },
  "腌": {
    "s": 2,
    "v": [
      "*臢",
      ""
    ],
    "t": "替/"
  },
  "腎": {
    "s": 2,
    "v": [
      "大細*",
      "敗*"
    ],
    "t": "白/文"
  },
  "腐": {
    "s": 2,
    "v": [
      "豆*鯊/臭豆*/豆*",
      "防*劑/*敗/*爛/*化"
    ],
    "t": "白/文"
  },
  "腔": {
    "s": 6,
    "v": [
      "海口*/*口",
      "激面*/面*",
      "",
      "涼*",
      "",
      ""
    ],
    "t": "白/替/文///"
  },
  "腕": {
    "s": 2,
    "v": [
      "手*骨/跤頭*/手*",
      ""
    ],
    "t": "白/文"
  },
  "腥": {
    "s": 5,
    "v": [
      "臭*公/臭*仔/*臊",
      "臭*",
      "",
      "",
      ""
    ]
  },
  "腦": {
    "s": 3,
    "v": [
      "鬼頭鬼*/傷*筋/*膜炎/*貧血/斷*筋/*髓/電*/頭*/*力/*筋/*部/*海",
      "激*/樟*",
      "樟*寮"
    ],
    "t": "白/文/"
  },
  "腰": {
    "s": 2,
    "v": [
      "*痠背疼/*脊骨/*內肉/狗公*/*子病/*子/酥*/束*/*尺/向*/*骨/*帶/*桶/山*",
      ""
    ],
    "t": "白/文"
  },
  "腱": {
    "s": 2,
    "v": [
      "*子肉",
      ""
    ],
    "t": "白/文"
  },
  "腳": {
    "s": 3,
    "v": [
      "出*/*數",
      "水返*/六*鄉/四*亭/嶺*",
      ""
    ],
    "t": "白//文"
  },
  "腸": {
    "s": 5,
    "v": [
      "十二指*/直*直肚/儉*凹肚/*仔炎/豬*仔/*仔𣻸/粉*仔/盲*炎/吐*頭/*仔熱/*病毒/*仔/肚*/生*/心*/*肚/小*/大*/腹*/盲*",
      "煙*/灌*/粉*",
      "墜*",
      "",
      ""
    ],
    "t": "白/文/文/俗/"
  },
  "腹": {
    "s": 6,
    "v": [
      "拆食落*/褪*裼/歹*肚/白*仔/雞*內/大*肚/*肚枵/*肚尾/規*火/頂*蓋/*內/*肚/破*/空*/隔*/實*/滿*/心*/闊*/反*/山*/牢*/走*/*腸",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文////"
  },
  "膀": {
    "s": 2,
    "v": [
      "*胱",
      ""
    ]
  },
  "膎": {
    "s": 2,
    "v": [
      "珠螺*/五筋*/蝦*/鹹*/豉*",
      ""
    ]
  },
  "膏": {
    "s": 4,
    "v": [
      "歪*揤斜/紅*赤蠘/豆油*/膏*纏/鼻屎*/目屎*/麥芽*/*膏纏/石*/齒*/糖*/藥*/吊*",
      "軟膏*/軟*膏",
      "*藥/*肓",
      ""
    ],
    "t": "/替/俗/"
  },
  "膝": {
    "s": 2
  },
  "膩": {
    "s": 2,
    "v": [
      "無細*/*瓤/細*",
      ""
    ]
  },
  "膽": {
    "s": 2,
    "v": [
      "心驚*嚇/大*/好*/破*/無*/熊*/*頭/戇*/在*/懵*",
      "*膽/膽*/*肝/*識/*量"
    ],
    "t": "白/文"
  },
  "膿": {
    "s": 2,
    "v": [
      "脹*/孵*/出*",
      ""
    ],
    "t": "白/文"
  },
  "臆": {
    "s": 3,
    "v": [
      "*出出",
      "",
      ""
    ],
    "t": "替//"
  },
  "臉": {
    "s": 2,
    "v": [
      "落*",
      ""
    ]
  },
  "臊": {
    "s": 2,
    "v": [
      "食*/臭*/魚*/開*/*菜/油*",
      "腥*"
    ],
    "t": "替/替"
  },
  "臍": {
    "s": 2,
    "v": [
      "轉*/肚*",
      ""
    ],
    "t": "白/文"
  },
  "臘": {
    "s": 2,
    "v": [
      "大佳*/*肉",
      ""
    ],
    "t": "白/文"
  },
  "臟": {
    "s": 2,
    "v": [
      "心*病/心*/五*",
      ""
    ],
    "t": "文/白"
  },
  "臢": {
    "s": 2,
    "v": [
      "腌*",
      ""
    ],
    "t": "替/"
  },
  "臨": {
    "s": 3,
    "v": [
      "*時臨曜/*時臨陣/臨時*曜/臨時*陣/*機應變/降*/*時/*急/*檢/*終/面*/*床/光*",
      "",
      ""
    ],
    "t": "/替/"
  },
  "舀": {
    "s": 3,
    "v": [
      "*肥/*水",
      "",
      ""
    ],
    "t": "替//"
  },
  "舅": {
    "s": 2,
    "v": [
      "*仔探房/母*公/妻*/阿*/*公/*仔/母*/大*",
      ""
    ],
    "t": "白/文"
  },
  "與": {
    "s": 3,
    "v": [
      "贈*/*會/參*",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "興": {
    "s": 3,
    "v": [
      "紹*酒/復*崗/福*鄉/復*區/新*區/*衰/*旺/新*/復*/*建/振*/合*",
      "*頭/*趣",
      "大*宮"
    ]
  },
  "舉": {
    "s": 2,
    "v": [
      "創*/選*/檢*/*行/*荐/*動/*辦/*例/列*/推*/*出",
      ""
    ]
  },
  "舊": {
    "s": 2,
    "v": [
      "舊漚*臭/迎新棄*/*漚舊臭/歹銅*錫/*症頭/*曆/*年/折*/*底/*數/*式/新*",
      ""
    ],
    "t": "白/文"
  },
  "舌": {
    "s": 3,
    "v": [
      "應喙應*/空喙哺*/插喙插*/西刀*/擢*根/牛*餅/凍*/豬*/吐*/火*/觸*/咬*/大*/喙*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "舐": {
    "s": 3
  },
  "舒": {
    "s": 4,
    "v": [
      "*被",
      "",
      "",
      ""
    ],
    "t": "替/文/白/"
  },
  "般": {
    "s": 3,
    "v": [
      "萬*/百*/一*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "舵": {
    "s": 3,
    "v": [
      "*公",
      "",
      ""
    ],
    "t": "文/白/文"
  },
  "艙": {
    "s": 2,
    "v": [
      "頭等*/船*",
      ""
    ],
    "t": "白/文"
  },
  "艦": {
    "s": 2,
    "v": [
      "戰*/*隊/軍*",
      ""
    ],
    "t": "/俗"
  },
  "艾": {
    "s": 2,
    "t": "文/白"
  },
  "芋": {
    "s": 2,
    "v": [
      "水*仔/老*仔/*粿曲/*泥/*仔/*稈/*圓/*粿/*莖/*冰",
      ""
    ],
    "t": "白/文"
  },
  "芒": {
    "s": 3,
    "v": [
      "光*/*種",
      "菅*",
      ""
    ],
    "t": "文/白/"
  },
  "芙": {
    "s": 2,
    "t": "白/文"
  },
  "芟": {
    "s": 3,
    "t": "白/文/"
  },
  "芡": {
    "s": 2,
    "v": [
      "*滷/*芳",
      ""
    ],
    "t": "替/"
  },
  "芥": {
    "s": 3,
    "v": [
      "*菜",
      "*辣/*末",
      "*藍仔"
    ],
    "t": "白/文/白"
  },
  "芫": {
    "s": 4,
    "v": [
      "*荽",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "花": {
    "s": 2,
    "v": [
      "十*五色/黃梔仔*/*袂牢枝/挑*刺繡/剪絨仔*/*巴哩貓/油桐*/燈仔*/玫瑰*/*仔布/蓮*頭/*身仔/弄喙*/馬*糋/玉蘭*/*蛤仔/*條馬/行跤*/牛角*/心*開/日頭*/鹽*仔/繡球*/龜殼*/油菜*/蓮蕉*/蓮*金/蒜仔*/鼓吹*/圓仔*/春仔*/指甲*/茉莉*/韭菜*/剾刀*/插*仔/秤仔*/帶桃*/梅*/喙*/插*/桃*/菊*/菜*/開*/桂*/*欉/*籃/*轎/嬈*/蓮*/*鮡/*環/*蕊/繡*/*磚/瓊*/櫻*/蘭*/*箍/*菜/*瓶/石*/*草/*眉/*飛/*栽/*莓/*矸/苦*/*枝/*坩/𠞭*/*旦/刺*/剺*/棉*/*粉/*樣/豆*/印*/*車/鮮*/*店/*茶/*園/野*/賞*/沃*/*燈",
      "花*公子/*花公子"
    ],
    "t": "白/文"
  },
  "芳": {
    "s": 2,
    "v": [
      "到手*/磅米*/*味/芡*/*水/*粉/清*/鼻*/*料/*瓜/米*/香*",
      "瑞*區/瑞*"
    ],
    "t": "白/文"
  },
  "芹": {
    "s": 2,
    "v": [
      "*菜",
      ""
    ]
  },
  "芽": {
    "s": 4,
    "v": [
      "麥*糖/麥*膏/發*",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "苒": {
    "s": 2
  },
  "苔": {
    "s": 3,
    "v": [
      "上青*/滸*/青*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "苗": {
    "s": 2,
    "v": [
      "疫*",
      ""
    ]
  },
  "苛": {
    "s": 2,
    "v": [
      "*頭",
      ""
    ],
    "t": "替/"
  },
  "苞": {
    "s": 2,
    "v": [
      "連*頭",
      ""
    ]
  },
  "若": {
    "s": 6,
    "v": [
      "*是/*無/*準/幾*/便*/凡*/見*",
      "*親像/敢*/*像",
      "",
      "",
      "",
      ""
    ],
    "t": "白/白//文//"
  },
  "苦": {
    "s": 2,
    "v": [
      "千辛萬*/辛*病疼/艱*罪過/憂頭*面/鹹酸*汫/*茶油/何乜*/艱*人/*楝仔/*毛仔/*瓜封/*瓜/*甘/*毒/*苦/苦*/辛*/*旦/*情/*心/*勸/食*/痛*/困*/艱*/*工/何*/知*/受*/*花/*齣/*海/叫*/*悶/*難/勞*",
      "*力"
    ],
    "t": "/替"
  },
  "苧": {
    "s": 3,
    "v": [
      "",
      "*仔",
      ""
    ],
    "t": "/白/文"
  },
  "茂": {
    "s": 3,
    "t": "/替/"
  },
  "茄": {
    "s": 2,
    "v": [
      "*茉菜/*苳",
      "*仔色"
    ]
  },
  "茅": {
    "s": 3,
    "v": [
      "*仔草",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "茉": {
    "s": 2,
    "v": [
      "茄*菜/*草",
      "*莉花"
    ]
  },
  "茫": {
    "s": 2,
    "v": [
      "茫*渺渺/*茫渺渺",
      ""
    ],
    "t": "文/白"
  },
  "茭": {
    "s": 2,
    "v": [
      "*荖仔",
      "*白筍"
    ]
  },
  "茶": {
    "s": 3,
    "v": [
      "青草仔*/梅仔*/包種*/冬瓜*/茶米*/苦*油/*米茶/烏龍*/縮*心/麥仔*/*心茶/茶心*/*心粕/*仔油/*藝館/*店仔/*杯/*油/*莊/*園/*滓/*葉/*鈷/*箍/*米/*甌/*館/*欉/*罐/清*/甜*/*心/揀*/焙*/煎*/*山/藥*/麵*/食*/捀*/紅*/*洗/*籗/奉*/奶*/*包/花*/*盤",
      "沙*",
      ""
    ]
  },
  "茸": {
    "s": 2,
    "v": [
      "",
      "參*/鹿*/蒜*/松*"
    ]
  },
  "草": {
    "s": 2,
    "v": [
      "鹿仔*庄/青*仔店/青*仔茶/醡漿*/見笑*/鹿*鄉/牛頓*/茅仔*/醡母*/*笠仔/*地倯/*仔子/車前*/*地人/*厝仔/*仔粿/*索仔/稻*人/鼠麴*/*霸王/*鍥仔/*寮仔/*蜢公/*蜢仔/*蓆/*蔬/*蝦/*鞋/*菇/*藥/*絪/挲*/貨*/菅*/*猴/漢*/稻*/*魚/糧*/翻*/藥*/*埔/力*/*地/*仔/*人/*囷/柴*/路*/*垺/茉*/花*/市*/仙*/*莓/雜*/青*",
      "*窒仔/*橄欖/潦*/蓪*/*案/起*/甘*"
    ],
    "t": "白/文"
  },
  "荒": {
    "s": 3,
    "v": [
      "*埔/飢*/拋*",
      "*廢",
      ""
    ],
    "t": "白/文/"
  },
  "荔": {
    "s": 3,
    "v": [
      "*枝",
      "",
      ""
    ]
  },
  "荖": {
    "s": 3,
    "v": [
      "麻*漏/*藤",
      "茭*仔",
      ""
    ],
    "t": "白/文/"
  },
  "荷": {
    "s": 7,
    "v": [
      "薄*",
      "*蘭豆",
      "*包",
      "",
      "",
      "",
      ""
    ],
    "t": "/替/替////"
  },
  "荽": {
    "s": 2,
    "v": [
      "芫*",
      ""
    ],
    "t": "替/"
  },
  "莆": {
    "s": 2
  },
  "莉": {
    "s": 2,
    "v": [
      "茉*花",
      ""
    ],
    "t": "替/"
  },
  "莊": {
    "s": 2,
    "v": [
      "六跤佃*/新厝*/塗庫*/新*區/番仔*/六根*/寶桑*/將軍*/新*/古*/錢*/茶*/南*",
      "做*/*嚴/山*/別*"
    ],
    "t": "白/文"
  },
  "莎": {
    "s": 2
  },
  "莓": {
    "s": 2,
    "v": [
      "草*/花*",
      ""
    ],
    "t": "白/文"
  },
  "莖": {
    "s": 3,
    "v": [
      "芋*",
      "",
      ""
    ],
    "t": "替//"
  },
  "莢": {
    "s": 4,
    "v": [
      "豆*",
      "",
      "",
      ""
    ]
  },
  "莧": {
    "s": 2,
    "v": [
      "紅*菜/*菜",
      ""
    ]
  },
  "莫": {
    "s": 3,
    "v": [
      "*講",
      "*名其妙/*非/*名/*怪",
      ""
    ],
    "t": "替//"
  },
  "菁": {
    "s": 3,
    "v": [
      "*仔欉/*仔",
      "",
      "*英"
    ]
  },
  "菅": {
    "s": 2,
    "v": [
      "*草/*蓁/*芒",
      ""
    ],
    "t": "替/"
  },
  "菊": {
    "s": 2,
    "v": [
      "*花",
      ""
    ],
    "t": "文/白"
  },
  "菖": {
    "s": 2,
    "v": [
      "*蒲",
      ""
    ]
  },
  "菝": {
    "s": 3,
    "v": [
      "泰國*仔/林*仔/土*仔/*仔",
      "*仔票",
      ""
    ],
    "t": "替/替/"
  },
  "菠": {
    "s": 3,
    "v": [
      "",
      "*薐仔",
      ""
    ],
    "t": "/白/文"
  },
  "華": {
    "s": 4,
    "v": [
      "萬*區/大*/萬*/*裔/精*/豪*/才*/昇*/繁*/風*",
      "虛*/奢*",
      "",
      ""
    ]
  },
  "菲": {
    "s": 2
  },
  "萎": {
    "s": 2,
    "t": "替/"
  },
  "萬": {
    "s": 2,
    "v": [
      "千千*萬/千千萬*/*丈深坑/*無一失/千辛*苦/*不得已/二*坪/*事通/*不幸/規千*/*年筆/*事/*全/*物/*代/*般/百*/*項/*萬/萬*/*世/千*/*能/*一/*幸",
      ""
    ]
  },
  "萵": {
    "s": 4,
    "v": [
      "",
      "*仔菜",
      "",
      ""
    ],
    "t": "/替//"
  },
  "落": {
    "s": 10,
    "v": [
      "牽龜*湳/拆食*腹/*人的喙/消瘦*肉/*跤氣/無下*/*雨天/關*陰/㴙㴙*/*山風/*尾手/跋*馬/*去/*本/*尾/*手/*車/*來/*注/*肥/*雨/發*/*南/*眠/*衰/*崎/*船/*軟/*雪/*喉/*湳/*塗/*葬/頂*/*價/*霜/*難/墜*/起*/降*/*台/佗*/*水/*山/*貨/下*/段*/*幕/失*/*入/*下",
      "*空車/*下頦/*屎馬/*吐症/*屎星/*空逝/*翼仔/*杓/*勾/*胎/*風/*氣/*跑/*落/落*/*褲/*屎/*人/*䈄",
      "離離*落/離離落*/*臉/*漆/*殼/*色",
      "悽慘*魄/*伍/*成/*第/*魄/*選/*實/部*",
      "拍交*/交*身/交*枕/交*",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白///文/替/替////"
  },
  "葉": {
    "s": 2,
    "v": [
      "娘仔*/紅*山/紅*溪/粿*/*仔/茶*/樹*/竹*",
      ""
    ],
    "t": "替/"
  },
  "著": {
    "s": 7,
    "v": [
      "*賊偷/正*時/會毋*/坐毋*/磕袂*/磕未*/*咳嗾/*生驚/*水蛆/無礙*/無定*/閃*/硞*/哽*/哪*/*災/曷*/*急/*時/*病/*猴/*痧/拄*/毋*/*銃/*頭/*蟲/*驚/搪*/遇*/嗾*/撞*/抾*/磕*/靠*/燒*/礙*/聽*/𨂿*/定*/*獎/*觸/犯*/*愛/*傷/*等",
      "心狂火*/*火",
      "*作/原*/顯*",
      "",
      "",
      "",
      ""
    ],
    "t": "白////文//"
  },
  "葛": {
    "s": 2,
    "v": [
      "諸*",
      ""
    ],
    "t": "文/白"
  },
  "葡": {
    "s": 5,
    "v": [
      "*萄酒/*萄",
      "",
      "",
      "",
      ""
    ]
  },
  "董": {
    "s": 2,
    "v": [
      "*事長/*事",
      "刁古*/古*"
    ],
    "t": "白/文"
  },
  "葫": {
    "s": 2,
    "v": [
      "*蘆",
      ""
    ]
  },
  "葵": {
    "s": 3,
    "v": [
      "*扇",
      "",
      ""
    ],
    "t": "替//"
  },
  "蓄": {
    "s": 2,
    "v": [
      "*嫁粧/*厝",
      ""
    ],
    "t": "白/文"
  },
  "蓆": {
    "s": 2,
    "v": [
      "大甲*/草*/篾*/竹*",
      ""
    ]
  },
  "蓋": {
    "s": 4,
    "v": [
      "*蠟/涵*/上*",
      "頂腹*/桶*/鼎*/崁*",
      "*被",
      ""
    ],
    "t": "文/白/白/文"
  },
  "蓬": {
    "s": 3,
    "v": [
      "*鬆",
      "*心",
      "*萊米"
    ],
    "t": "替/替/"
  },
  "蓮": {
    "s": 6,
    "v": [
      "金線*/花*港/花*市/*花金/*蕉花/花*縣/*花頭/花*溪/*花/*子/*藕/花*",
      "阿*區",
      "*霧",
      "",
      "",
      ""
    ],
    "t": "//替///"
  },
  "蔓": {
    "s": 2,
    "v": [
      "𡳞*",
      ""
    ],
    "t": "替/"
  },
  "蔣": {
    "s": 2
  },
  "蔬": {
    "s": 2,
    "v": [
      "菜*/草*",
      ""
    ],
    "t": "白/文"
  },
  "蔭": {
    "s": 2,
    "v": [
      "*豉仔/*瓜仔/*身/致*",
      "樹*"
    ],
    "t": "/替"
  },
  "蕃": {
    "s": 2
  },
  "蕉": {
    "s": 2,
    "v": [
      "弓*油/隱弓*/芭*/弓*",
      "蓮*花"
    ],
    "t": "白/文"
  },
  "蕎": {
    "s": 4,
    "v": [
      "蕗*",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "蕗": {
    "s": 3,
    "v": [
      "*蕎",
      "",
      ""
    ]
  },
  "蕨": {
    "s": 4,
    "v": [
      "*貓",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "蕩": {
    "s": 2,
    "v": [
      "浪*/放*",
      "損*"
    ],
    "t": "文/白"
  },
  "蕭": {
    "s": 2,
    "t": "文/白"
  },
  "蕾": {
    "s": 2,
    "v": [
      "芭*",
      ""
    ]
  },
  "薄": {
    "s": 3,
    "v": [
      "淡*仔/*板仔/*縭絲/*板/輕*/淡*/厚*",
      "*荷/刻*/*情",
      ""
    ],
    "t": "白/文/"
  },
  "薑": {
    "s": 2,
    "v": [
      "番仔*/番*仔/*母鴨/薟*仔/*絲/*母/茈*",
      ""
    ]
  },
  "薟": {
    "s": 2,
    "v": [
      "臭*薟/臭薟*/*椒仔/*薑仔/臭尿*",
      ""
    ]
  },
  "薦": {
    "s": 2,
    "v": [
      "加*仔",
      "推*"
    ],
    "t": "替/"
  },
  "薯": {
    "s": 2,
    "v": [
      "番*仔囝/馬鈴*/豆仔*/番*粉/番*箍/番*簽/番*稜/蕃*寮/番*/樹*",
      ""
    ],
    "t": "白/文"
  },
  "藃": {
    "s": 2,
    "v": [
      "藃*/*蟶/*藃",
      ""
    ],
    "t": "替/"
  },
  "藉": {
    "s": 3,
    "t": "文/俗/白"
  },
  "藍": {
    "s": 2,
    "v": [
      "芥*仔/*圖/*調/*色",
      ""
    ],
    "t": "白/文"
  },
  "藏": {
    "s": 3,
    "v": [
      "*水沬",
      "典*/收*",
      "寶*"
    ],
    "t": "替//"
  },
  "藕": {
    "s": 2,
    "v": [
      "蓮*",
      ""
    ]
  },
  "藤": {
    "s": 2,
    "v": [
      "挽瓜揫*/枷車*/牽*/魚*/蘆*/旋*/荖*/豆*",
      ""
    ],
    "t": "白/文"
  },
  "藥": {
    "s": 3,
    "v": [
      "愛睏*仔/臭*丸仔/拆*仔/便*仔/*頭仔/西*房/紅*水/敆*仔/特效*/*鈷仔/*劑師/起*蛆/寄*包/*水布/開*仔/抗*性/煎*仔/瀉*仔/漢*店/漢*/膏*/補*/*丸/麻*/*方/*水/*片/*仔/*包/*局/*材/*房/*洗/*粉/*茶/*草/*酒/*粕/*單/*渣/草*/*膏/*劑/炸*/毒*/*櫥/*丹/*頭/*物/農*/*師/瀉*/*效/火*/製*/醫*/*品/中*/西*/胃*/*廠",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "藩": {
    "s": 2,
    "t": "白/文"
  },
  "蘋": {
    "s": 3,
    "v": [
      "*果檨/*果",
      "",
      ""
    ]
  },
  "蘭": {
    "s": 4,
    "v": [
      "芝*三堡/陳有*溪/宜*縣/宜*市/卓*鎮/宜*河/八芝*/玉*花/*花/罩*/宜*",
      "荷*豆",
      "噶瑪*",
      ""
    ],
    "t": "/替//"
  },
  "蘿": {
    "s": 2
  },
  "虎": {
    "s": 2,
    "v": [
      "*頭夾仔/*豹母/*骨酒/*鼻師/白*湯/大官*/*頭柑/*頭蜂/畫*𡳞/胡蠅*/笑面*/放紙*/*皮/*鬚",
      "馬馬虎*/馬馬*虎"
    ]
  },
  "虐": {
    "s": 3,
    "v": [
      "礙*",
      "*待",
      ""
    ],
    "t": "白/白/文"
  },
  "處": {
    "s": 2,
    "v": [
      "*份/*理/*置/*罰/*境/*女/*方",
      "辦事*/益*/好*/*長/*暑"
    ]
  },
  "虛": {
    "s": 2,
    "v": [
      "*身荏底/*華/謙*/*弱/*擬/空*/*構/*火",
      ""
    ],
    "t": "白/文"
  },
  "號": {
    "s": 2,
    "v": [
      "地*名/字*/店*/信*/記*/符*/番*/暗*/*名/*做/*碼/*頭/代*/門*/車*/訊*/編*/掛*/口*/名*/*外/等*",
      "彼*"
    ],
    "t": "/替"
  },
  "虹": {
    "s": 2
  },
  "蚊": {
    "s": 2
  },
  "蚋": {
    "s": 2,
    "v": [
      "",
      "東埔*溪"
    ]
  },
  "蚌": {
    "s": 2
  },
  "蚓": {
    "s": 4,
    "v": [
      "杜*仔",
      "",
      "",
      ""
    ]
  },
  "蚻": {
    "s": 2,
    "v": [
      "海虼*/剪*/虼*",
      ""
    ],
    "t": "替/"
  },
  "蛀": {
    "s": 2,
    "v": [
      "*龜仔/*齒/*蟲/*鼻",
      ""
    ],
    "t": "白/文"
  },
  "蛆": {
    "s": 2,
    "v": [
      "著水*/起藥*",
      ""
    ]
  },
  "蛇": {
    "s": 2,
    "v": [
      "百步*/*瓜/錦*/蝻*/海*",
      ""
    ],
    "t": "白/文"
  },
  "蛋": {
    "s": 4,
    "v": [
      "巨*/皮*",
      "呼*",
      "",
      ""
    ],
    "t": "/替//"
  },
  "蛙": {
    "s": 2
  },
  "蛚": {
    "s": 2
  },
  "蜂": {
    "s": 2,
    "v": [
      "虎頭*/*蜜/角*/*蝦/*岫",
      ""
    ],
    "t": "白/文"
  },
  "蜅": {
    "s": 2,
    "v": [
      "𧌄*蠐",
      ""
    ],
    "t": "替/"
  },
  "蜈": {
    "s": 4,
    "v": [
      "蟧*車/蟧*/*蚣",
      "*蜞釘/*蜞",
      "",
      ""
    ],
    "t": "替///"
  },
  "蜊": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ]
  },
  "蜍": {
    "s": 2,
    "v": [
      "螿*",
      ""
    ]
  },
  "蜢": {
    "s": 4,
    "v": [
      "草*仔/草*公",
      "",
      "",
      ""
    ]
  },
  "蝒": {
    "s": 3,
    "v": [
      "*蟲",
      "",
      ""
    ],
    "t": "替//"
  },
  "蝕": {
    "s": 5,
    "v": [
      "*重/*本",
      "*月/*日",
      "",
      "",
      ""
    ],
    "t": "白/俗/文//"
  },
  "蝛": {
    "s": 2,
    "v": [
      "烏*",
      ""
    ],
    "t": "替/"
  },
  "蝴": {
    "s": 2,
    "v": [
      "*蝶",
      ""
    ],
    "t": "白/文"
  },
  "蝶": {
    "s": 3,
    "v": [
      "*仔/尾*",
      "蝴*",
      ""
    ],
    "t": "白/文/"
  },
  "螂": {
    "s": 2
  },
  "融": {
    "s": 2,
    "v": [
      "*合/*資/*券/金*",
      ""
    ]
  },
  "螢": {
    "s": 2,
    "v": [
      "*幕",
      ""
    ]
  },
  "螺": {
    "s": 2,
    "v": [
      "捲*仔風/捲*仔旋/蹌箍*/珠*膎/吹狗*/西*鎮/踅*梯/福壽*/霆水*/燒酒*/珠*/露*/田*/水*/*仔",
      "*絲釘/*絲絞/*絲"
    ],
    "t": "白/文"
  },
  "螿": {
    "s": 3,
    "v": [
      "*蜍",
      "",
      ""
    ]
  },
  "蟀": {
    "s": 2,
    "v": [
      "蟋*仔/蚊*",
      ""
    ]
  },
  "蟋": {
    "s": 3,
    "v": [
      "*蟀仔",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "蟒": {
    "s": 2,
    "t": "文/白"
  },
  "蟮": {
    "s": 4,
    "v": [
      "*蟲仔",
      "",
      "",
      ""
    ],
    "t": "替///"
  },
  "蟯": {
    "s": 4,
    "v": [
      "蟯*趖/*蟯趖",
      "*仔/*桮/粉*",
      "",
      ""
    ],
    "t": "替///"
  },
  "蟲": {
    "s": 5,
    "v": [
      "屎礐仔*/刺毛*/雞母*/糞口*/寄生*/蟮*仔/蝒*/賤*/害*/*豸/著*/蛀*/米*/蠓*/剪*/菜*",
      "",
      "",
      "",
      ""
    ],
    "t": "白/文///"
  },
  "蟹": {
    "s": 4,
    "v": [
      "毛*",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "蟻": {
    "s": 2,
    "v": [
      "狗*碟仔/狗*/白*",
      ""
    ],
    "t": "白/文"
  },
  "蠐": {
    "s": 2,
    "v": [
      "𧌄蜅*",
      ""
    ],
    "t": "替/"
  },
  "蠕": {
    "s": 3,
    "t": "/白/文"
  },
  "蠟": {
    "s": 2,
    "v": [
      "*條/*筆/*燭/蓋*/*紙",
      ""
    ],
    "t": "白/文"
  },
  "蠶": {
    "s": 3,
    "v": [
      "",
      "",
      "*豆"
    ],
    "t": "文/白/"
  },
  "蠽": {
    "s": 2
  },
  "血": {
    "s": 3,
    "v": [
      "含*霧天/豬*粿/*崩山/烏滓*/高*壓/胃出*/敗*症/*筋/*路/*管/*壓/呸*/放*/咯*/流*/*氣/欠*/*型/補*/嘔*/豬*/凝*/輸*/驗*/*色/吐*/止*/*液/出*/*蚶/*跡/*癌",
      "",
      "腦貧*/嘔心*/貧*/拚*/充*/*緣/*統/心*"
    ],
    "t": "白//文"
  },
  "行": {
    "s": 6,
    "v": [
      "照呼照*/*袂開跤/*後尾門/*船人/倒頭*/*透透/*路工/*短路/*跤花/*路/*運/*棋/*踏/*禮/罕*/*船/時*/起*/*徙/慢*/*氣/*春/*經/順*/寬*",
      "*事曆/*為/*軍/*動/*醫/流*/旅*/執*/推*/發*/進*/實*/舉*/*銷/*程/*政/飛*/*使/*星/運*/施*/通*/*車/風*/遊*/履*/平*/*蹤/言*/航*/*文/*李",
      "各*各業/建材*/五金*/*情/*郊/外*/商*/銀*/*業/*庫/*列/同*/分*/內*/排*/車*/*員",
      "厚*/品*/修*/暗*/道*/心*",
      "飛*機",
      ""
    ],
    "t": "白/文///替/"
  },
  "街": {
    "s": 2,
    "v": [
      "關帝廟*/走*仔仙/窒倒*/*仔路/灣里*/踅*/踩*/*路/*仔/*頭/*市/*舞",
      ""
    ]
  },
  "衛": {
    "s": 3,
    "v": [
      "徛*兵/*生紙/*生箸/*星/*生/保*/前*/*浴/防*/後*/*教/守*/警*/自*/*兵",
      "巴壟*",
      ""
    ]
  },
  "衝": {
    "s": 3,
    "v": [
      "*動/*擊/*突",
      "*碰",
      ""
    ],
    "t": "/替/替"
  },
  "衣": {
    "s": 2,
    "v": [
      "脫*舞/壽*/便*/大*/雨*",
      ""
    ],
    "t": "文/白"
  },
  "表": {
    "s": 2,
    "v": [
      "*小妹/*小弟/*兄弟/*兄/姑*/代*/*示/*姊/*面/*情/*現/*演/*親/姨*/發*/*達/外*/*彰/地*/*決/*揚/*層/*明/*白/*態",
      "履歷*/圖*/*格/報*"
    ],
    "t": "文/白"
  },
  "衰": {
    "s": 2,
    "v": [
      "*尾道人/假好*/袂曉*/拍觸*/*尾/*運/*潲/*䆀/帶*/落*/興*/看*/*退/*弱",
      ""
    ]
  },
  "袂": {
    "s": 2,
    "v": [
      "上卌*攝/走*開跤/*食袂睏/行*開跤/受當*起/花*牢枝/看*上目/料想*到/*博假博/袂食*睏/*收山/*見笑/*拄好/*使得/看*起/受*起/*赴市/走*離/*用得/*記得/*得通/*堪得/*翻捙/磕*著/算*和/*輸講/*講得/*伸捙/*曉衰/*曉/*當/*赴/*得/*直/*和/*使/*䆀/*輸",
      ""
    ],
    "t": "替/"
  },
  "袋": {
    "s": 2,
    "v": [
      "塑膠*仔/布*戲/香*仔/紙*仔/布*鎮/錢*仔/布*喙/暗*仔/橐*仔/褲*仔/*仔/布*/麻*",
      ""
    ],
    "t": "白/文"
  },
  "被": {
    "s": 3,
    "v": [
      "棉襀*/*囊/舒*/蓋*/棉*/*單",
      "",
      "*害人/*迫/*動/*告"
    ],
    "t": "白//文"
  },
  "裂": {
    "s": 3,
    "v": [
      "",
      "分*",
      ""
    ],
    "t": "白/文/替"
  },
  "裔": {
    "s": 2,
    "v": [
      "華*/後*",
      ""
    ]
  },
  "裕": {
    "s": 2,
    "v": [
      "富*",
      ""
    ]
  },
  "裝": {
    "s": 2,
    "v": [
      "包*/西*/改*/服*/洋*/*潢/安*/*置/*備/套*/時*/武*/男*/女*/*甲/精*/原*",
      "罐*"
    ],
    "t": "文/白"
  },
  "裡": {
    "s": 3,
    "v": [
      "苑*鎮/水*坑/苑*/內*",
      "",
      ""
    ]
  },
  "裼": {
    "s": 2,
    "v": [
      "褪腹*",
      ""
    ],
    "t": "替/"
  },
  "裾": {
    "s": 2,
    "v": [
      "衫仔*/開*",
      ""
    ]
  },
  "褙": {
    "s": 2
  },
  "褥": {
    "s": 2
  },
  "褪": {
    "s": 2,
    "v": [
      "*赤跤/*褲𡳞/*腹裼/*皮/*齒/*褲/*殼/*衫/*毛",
      ""
    ]
  },
  "襇": {
    "s": 2,
    "v": [
      "百*裙/攝*/抾*",
      ""
    ],
    "t": "替/"
  },
  "襪": {
    "s": 4,
    "v": [
      "絲仔*/*仔",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "西": {
    "s": 4,
    "v": [
      "民權*路/馬西馬*/馬*馬西/楠*區/*洋人/臺*鄉/*門町/中*區/關*鎮/*藥房/大*洋/烏*/*藥/*醫/*天/*裝/*洋/*式/*方/*元/*部/*岸/*進/*餐/阿*/*南/中*/摩*",
      "東*南北/想東想*/東倒*歪/鳳山*站/*北雨/*刀舌/湖*鄉/線*鄉/*照日/*爿/*北",
      "*瓜",
      ""
    ],
    "t": "文/白/俗/"
  },
  "要": {
    "s": 3,
    "v": [
      "無*無緊/只*/必*/重*/*緊/*領/*點/主*/需*/*道/次*/摘*/*素/*件",
      "*求",
      ""
    ]
  },
  "覆": {
    "s": 2,
    "v": [
      "倒*/*菜/坦*",
      "答*/顛*/回*"
    ],
    "t": "白/文"
  },
  "見": {
    "s": 3,
    "v": [
      "王*王/袂*笑/驚*笑/*笑草/*笑代/*若/*笑/*怪/*本/罕*/*解/*擺/政*/主*/高*/淺*/意*/*習/久*/*效/可*/再*/偏*/參*/接*/*識/*證/遠*",
      "初*面/拍毋*/*功效/看*/相*/夢*/*面",
      ""
    ],
    "t": "文/白/"
  },
  "覓": {
    "s": 5,
    "v": [
      "試看*/看*",
      "*頭路",
      "",
      "",
      ""
    ],
    "t": "替/替///"
  },
  "親": {
    "s": 5,
    "v": [
      "*情五十/對頭*/講*情/*疊親/*和力/*骨肉/*家公/親疊*/若*像/做*情/探*/族*/提*/結*/鄉*/遠*/*人/*切/*友/*手/*生/相*/*身/*事/*近/*家/近*/表*/*堂/*密/*情/*戚/宗*/*族/*喙/*愛/*像/至*/定*/成*/母*/*目/*自/*屬/*子/公*/*和/*筆/*善/雙*",
      "",
      "*姆婆/*姆",
      "",
      ""
    ],
    "t": "文//白//"
  },
  "觀": {
    "s": 2,
    "v": [
      "小*音山/*前顧後/*音竹/旁*者/石*音/樂*/悲*/*察/美*/*念/*光/*眾/參*/景*/*點/*賞/*測/客*/*看/*望/主*/壯*/*感/圍*/旁*/宏*/外*/*想/*照/*摩",
      ""
    ],
    "t": "文/白"
  },
  "解": {
    "s": 2,
    "v": [
      "消災*厄/去傷*鬱/*心悶/見*/理*/註*/*厄/排*/和*/*決/*毒/*約/*酒/*除/*脫/*圍/*悶/*散/*答/*愁/*說/*釋/誤*/調*/諒*/勸*/辯*/了*/不*/分*/化*/*體/瓦*/*放/破*/*嚴/*讀/講*/*析/*套/*救/*碼",
      ""
    ],
    "t": "文/白"
  },
  "觳": {
    "s": 4,
    "v": [
      "齒*仔/*仔餅/*仔炱/薰*仔/娘仔*/水*仔/*仔",
      "",
      "",
      ""
    ]
  },
  "觸": {
    "s": 6,
    "v": [
      "費氣費*/假仙假*/鳥鼠*仔/一*久仔/穩觸*/穩*觸/*舌/*纏/著*/*喙/相*",
      "*犯/感*/接*",
      "拍*衰",
      "",
      "",
      ""
    ],
    "t": "替/文/白///"
  },
  "言": {
    "s": 2,
    "v": [
      "金*玉語/甜*蜜語/代*人/*詞/*語/*論/金*/宣*/失*/語*/遺*/謠*/方*/發*/預*/引*/文*/建*/傳*/*行/前*/怨*",
      ""
    ]
  },
  "計": {
    "s": 4,
    "v": [
      "吵家抐*/*程車/時*果/*畫/*智/毒*/*策/*較/*算/*謀/統*/設*/會*/詭*/總*/中*/估*/累*/合*/生*",
      "鬥夥*/夥*",
      "",
      ""
    ],
    "t": "文/白//"
  },
  "訕": {
    "s": 2,
    "v": [
      "*潲/*削",
      ""
    ],
    "t": "替/"
  },
  "許": {
    "s": 3,
    "v": [
      "",
      "*可",
      ""
    ],
    "t": "白/文/"
  },
  "詈": {
    "s": 2
  },
  "詭": {
    "s": 2,
    "v": [
      "*計/奸*",
      ""
    ],
    "t": "白/文"
  },
  "詳": {
    "s": 2,
    "v": [
      "*情/*細/喋*/安*/周*/*盡/參*",
      ""
    ]
  },
  "詼": {
    "s": 2,
    "v": [
      "笑*齣/講笑*/姼仔*/*諧/笑*",
      ""
    ]
  },
  "認": {
    "s": 2,
    "v": [
      "承*/招*/追*/*份/*同/*定/*真/*罪/*路/*輸/*錯/*命/食*/記*/*捌/*為/*知/確*/否*/*養/*證/辨*/自*/公*/指*/*領",
      ""
    ]
  },
  "誓": {
    "s": 3,
    "v": [
      "咒*",
      "*不兩立/山盟海*/宣*",
      ""
    ],
    "t": "白/俗/文"
  },
  "誕": {
    "s": 2,
    "v": [
      "聖*/耶*/*生",
      ""
    ]
  },
  "語": {
    "s": 2,
    "v": [
      "甜言蜜*/金言玉*/俗*話/國*/*言/*法/俗*/言*/客*/英*/*音/*調/*氣/用*/評*/*文/話*/手*/日*/母*/口*/華*/*義",
      ""
    ],
    "t": "白/文"
  },
  "誠": {
    "s": 2,
    "v": [
      "*實/真*",
      "*懇/虔*/*心/忠*/精*/熱*/*意"
    ],
    "t": "白/文"
  },
  "誤": {
    "s": 2,
    "v": [
      "對頭*/*解/錯*/*會/延*/失*",
      ""
    ]
  },
  "說": {
    "s": 4,
    "v": [
      "輕聲細*/無聲無*/*多謝/*謝/聲*/聽*/解*",
      "*明/傳*/演*/學*/*唱/小*",
      "",
      "*服/遊*/*客"
    ],
    "t": "白/文//文"
  },
  "誰": {
    "s": 6,
    "t": "白/文////"
  },
  "課": {
    "s": 3,
    "v": [
      "工*",
      "上*/功*/*文/*本/*程/*題/*長/下*/開*/*堂/*業/授*",
      ""
    ],
    "t": "白/文/"
  },
  "誼": {
    "s": 2,
    "v": [
      "聯*/情*",
      ""
    ]
  },
  "調": {
    "s": 5,
    "v": [
      "哭*仔/音*/才*/聲*/強*/民*/格*/語*/單*/檢*/步*/論*/藍*",
      "風*雨順/*查/*停/*解/*養/*整/*降/空*/*製/失*/*和/*配/*理/*頻",
      "*動/*度/*派/對*",
      "協*",
      "*羹仔"
    ]
  },
  "請": {
    "s": 2,
    "v": [
      "*人客/聘*/搬*/相*/*坐/*帖/*桌/*神/*問/邀*/拜*/呼*/宴*",
      "申*/*示/*安/*求/*命/*假/*教/*罪/*辭/*願"
    ],
    "t": "白/文"
  },
  "諍": {
    "s": 3,
    "v": [
      "相*/*喙/死*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "諭": {
    "s": 2
  },
  "諸": {
    "s": 2
  },
  "諾": {
    "s": 4,
    "v": [
      "承*",
      "",
      "",
      ""
    ],
    "t": "/替//"
  },
  "謀": {
    "s": 3,
    "v": [
      "*財害命/陰*/*取/*殺/計*",
      "",
      ""
    ]
  },
  "謂": {
    "s": 2,
    "v": [
      "無所*/所*",
      ""
    ]
  },
  "謊": {
    "s": 2
  },
  "謎": {
    "s": 3,
    "v": [
      "*猜",
      "",
      ""
    ]
  },
  "謔": {
    "s": 2
  },
  "講": {
    "s": 2,
    "v": [
      "無*無呾/加*話/譬論*/*親情/*笑詼/袂輸*/袂*得/徛算*/拆白*/*白賊/敢*/亂*/照*/較*/*古/莫*/*好/*和/*明/*破/*笑/明*/*起/*情/*話/*價/串*/白*/聽*/歹*/是*/想*",
      "開*/演*/*究/*師/*堂/*習/*演/*義/*述/*授/主*/*解/*求/*座"
    ],
    "t": "白/文"
  },
  "謝": {
    "s": 2,
    "v": [
      "新陳代*/說多*/答*/感*/前*/多*/說*/*金/*神/*絕/*罪/*禮/*願/後*/*意/叩*/代*/致*",
      ""
    ],
    "t": "文/白"
  },
  "譚": {
    "s": 2
  },
  "警": {
    "s": 2,
    "v": [
      "*察局/*報/*察/*戒/*告/*方/員*/*員/*政/刑*/法*/報*/*覺/檢*/*匪/預*/*力/*官/*長/*衛/火*/*局/*車/*界/*消",
      ""
    ]
  },
  "譴": {
    "s": 2,
    "v": [
      "做*損/厚*損/*損",
      "*責"
    ],
    "t": "替/"
  },
  "護": {
    "s": 2,
    "v": [
      "*身符/看*婦/辯*士/救*車/擁*/*士/救*/*法/*理/*照/*龍/辯*/保*/維*/守*/醫*/*盤/修*/愛*/照*/加*/防*/掩*/*航/*膚/*欄",
      ""
    ]
  },
  "讀": {
    "s": 4,
    "v": [
      "*冊人/*死冊/*書/*冊",
      "工*生/閱*/研*/解*/攻*/宣*/*物/*者",
      "句*",
      ""
    ],
    "t": "白/文/白/文"
  },
  "變": {
    "s": 2,
    "v": [
      "臨機應*/隨機應*/十八*/演*/改*/轉*/*化/*心/*色/*更/*步/*卦/*通/*款/*竅/*相/*成/*動/*數/不*/病*/*形/*換/*遷/應*/*革/*態/突*/*異/*速/*質/*做",
      "*鬼變怪/變鬼*怪/*工藝/*啥魍/*無輦/*猴弄/*無魍/*弄/*面/*鬼/反*/*空"
    ],
    "t": "文/白"
  },
  "讓": {
    "s": 4,
    "v": [
      "*手/*位/*步/相*",
      "",
      "*渡",
      ""
    ],
    "t": "白//文/"
  },
  "讚": {
    "s": 2,
    "v": [
      "九*頭/*揚/*美",
      ""
    ],
    "t": "/替"
  },
  "豉": {
    "s": 2,
    "v": [
      "蔭*仔/肉*仔/*鹽/*膎/豆*",
      ""
    ],
    "t": "替/"
  },
  "豐": {
    "s": 2,
    "v": [
      "壽*溪/壽*鄉/新*鄉/*年祭/壽*/新*/*富/*收/*年",
      "*沛"
    ],
    "t": "文/白"
  },
  "象": {
    "s": 8,
    "v": [
      "印*/氣*/現*/對*/形*/*徵/景*/抽*/假*/亂*/意*",
      "*牙/*棋",
      "*桮",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "文/白/替/俗/俗///"
  },
  "豬": {
    "s": 2,
    "v": [
      "*油粕仔/死*仔價/抽*母稅/流*哥瀾/*母奶仔/*狗精牲/*跤麵線/*頭爿/*頭皮/牽*哥/*跤箍/*頭肥/*母菜/*腸仔/*哥神/*哥牙/*胚仔/*仔囝/*母癲/*肝色/*血粿/*油/*肚/*牢/*肺/*灶/*哥/*血/*舌/*砧/*菜/*肉/*跤/*母/*仔/*槽/*鋪/*心/*公/海*/*肝/山*/*屠",
      ""
    ]
  },
  "貓": {
    "s": 3,
    "v": [
      "花巴哩*/*貓相/三跤*/*頭鳥/貓*相/蕨*/*面/*貓/貓*/烏*/山*/*咪/*仔/痟*/打*",
      "*霧仔光/*霧光/*兒竹",
      ""
    ]
  },
  "貧": {
    "s": 4,
    "v": [
      "欺*重富/*惰骨/腦*血/*道/*惰/*血",
      "",
      "",
      ""
    ]
  },
  "貨": {
    "s": 4,
    "v": [
      "雜*仔店/無啥*/貿*底/賊仔*/摒*底/卸*底/粗俗*/二手*/啥*/俗*/*主/*色/*尾/*底/*草/*船/販*/*樣/*頭/割*/卸*/水*/百*/辦*/雜*/囤*/定*/存*/落*/幼*/疊*/期*/*幣/出*/*櫃/*物/訂*/*車/*運/捌*/交*/*款/進*",
      "",
      "",
      ""
    ],
    "t": "白///文"
  },
  "販": {
    "s": 3,
    "v": [
      "*仔白/菜*仔/*賣/攤*/*厝/*仔",
      "*貨",
      ""
    ],
    "t": "文/白/"
  },
  "貫": {
    "s": 3,
    "v": [
      "牛*/錢*/*針",
      "一*/*穿/連*/籍*",
      ""
    ],
    "t": "白/文/"
  },
  "貯": {
    "s": 3,
    "v": [
      "*飯",
      "",
      ""
    ],
    "t": "白//文"
  },
  "貳": {
    "s": 2
  },
  "買": {
    "s": 3,
    "v": [
      "*收/*命/*票/*賣/*手/購*/*進/*主",
      "",
      ""
    ],
    "t": "白//文"
  },
  "貺": {
    "s": 2,
    "t": "替/"
  },
  "費": {
    "s": 2,
    "v": [
      "費氣*觸/*氣費觸/月租*/消*者/枉*/旅*/浪*/消*/所*/破*/*用/*氣/免*/自*/*神/經*/路*/學*/收*/付*/保*/*率/運*/公*/水*/規*/年*/團*/稿*/繳*",
      ""
    ]
  },
  "貼": {
    "s": 3,
    "v": [
      "*底/*貼/貼*/*紙/*心",
      "*人食/倒*/*本/補*/屧*/體*/揜*/津*",
      ""
    ],
    "t": "白/文/"
  },
  "貿": {
    "s": 3,
    "v": [
      "*貨底/總*/*頭/*工",
      "經*/*易",
      ""
    ]
  },
  "賈": {
    "s": 2
  },
  "賊": {
    "s": 3,
    "v": [
      "*仔市/*仔車/白*話/講白*/著*偷/*仔貨/烏面*/*船/*頭/海*/白*/山*/*仔",
      "墨*仔",
      ""
    ],
    "t": "白/白/文"
  },
  "賞": {
    "s": 3,
    "v": [
      "*狀/*金/*罰/*賜/*錢/*花/*畫/*月",
      "觀*/鑑*/欣*",
      ""
    ],
    "t": "白/文/"
  },
  "賠": {
    "s": 2,
    "v": [
      "*償/國*/*錢",
      ""
    ]
  },
  "賣": {
    "s": 3,
    "v": [
      "大*場/公*局/出*/拍*/俗*/販*/散*/小*/*身/*命/活*/*場/*出/買*/義*/*掉/大*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "賴": {
    "s": 4,
    "v": [
      "賴*趖/*賴趖/𥴊仔*/哭*/誣*",
      "信*/依*",
      "無聊無*",
      ""
    ],
    "t": "白/文//"
  },
  "購": {
    "s": 2,
    "v": [
      "*買/選*/郵*/*併/採*",
      ""
    ],
    "t": "/俗"
  },
  "賽": {
    "s": 3,
    "v": [
      "球*/競*/預*/複*/參*/*程/決*/比*",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "贊": {
    "s": 2,
    "v": [
      "*成/*助/*聲/*同",
      "鬥幫*/幫*"
    ],
    "t": "/替"
  },
  "贏": {
    "s": 2,
    "v": [
      "拚輸*/擔輸*/輸*/*面/占*/雙*/*球/包*",
      ""
    ],
    "t": "白/文"
  },
  "贓": {
    "s": 2,
    "v": [
      "*物",
      ""
    ],
    "t": "文/白"
  },
  "赤": {
    "s": 3,
    "v": [
      "紅膏*蠘/*跤仙仔/褪*跤/*焱焱/目空*/*鯮/*肉/散*/*目/*砂/*跤/*牛",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "走": {
    "s": 2,
    "v": [
      "*街仔仙/*袂開跤/掠龜*鱉/*江湖/*無路/*相掠/*相逐/相𤆬*/拋拋*/綴人*/*袂離/加*灣/*馬燈/*赦馬/*唱/*揣/*閃/*音/*路/*跳/*精/*狗/捒*/逃*/*味/脫*/*私/*水/*色/*腹/*標/*學/*縒/*傱/*斜/*胎/鬥*/*書/辟*/*山/*訪/*廊/奔*/*漏",
      ""
    ],
    "t": "白/文"
  },
  "起": {
    "s": 2,
    "v": [
      "*跤動手/早*時仔/反*反倒/喝*喝倒/*雞母皮/受當袂*/明仔早*/看有*/看袂*/受袂*/看會*/*酒痟/*豹飆/早*頓/*蛟龍/頭*先/照*工/*藥蛆/看無*/了不*/對不*/*無空/*呸面/*性地/*凊瘼/*風/*厝/*家/*來/*事/*程/*童/*訴/*雄/*碇/*落/*狂/*鼓/*價/*碼/*頭/*床/*行/徛*/提*/發*/*色/*因/講*/*火/*帆/*磅/*戇/*毛/*手/*𪁎/早*/*初/*痟/*身/談*/*源/*點/想*/引*/*飛/*先/*步/*草/*駕",
      "奮*湖"
    ]
  },
  "超": {
    "s": 2,
    "v": [
      "*音波/*級/*過/*越/*度/*生/*市/*人/*速/*凡/*收/*然",
      ""
    ],
    "t": "文/白"
  },
  "趕": {
    "s": 2,
    "v": [
      "*路/*緊/追*/*往/*工",
      "總*宮"
    ]
  },
  "足": {
    "s": 2,
    "v": [
      "充*/知*/飽*/滿*/遠*/不*/補*/十*",
      ""
    ]
  },
  "趺": {
    "s": 2,
    "v": [
      "跤頭*",
      ""
    ],
    "t": "替/"
  },
  "跂": {
    "s": 2,
    "t": "替/"
  },
  "跋": {
    "s": 3,
    "v": [
      "*落馬/*感情/*牌仔/捙*反/*筊/*馬/*桮/*倒",
      "",
      ""
    ],
    "t": "替//"
  },
  "跑": {
    "s": 2,
    "v": [
      "*車/*道/*馬",
      "落*"
    ],
    "t": "/替"
  },
  "跛": {
    "s": 2,
    "v": [
      "*跤",
      ""
    ],
    "t": "替/"
  },
  "距": {
    "s": 2,
    "v": [
      "",
      "差*"
    ]
  },
  "跟": {
    "s": 2,
    "v": [
      "*隨/*綴",
      ""
    ]
  },
  "跡": {
    "s": 4,
    "v": [
      "痕*/傷*/跤*/血*/彼*",
      "",
      "無影無*/影*",
      "筆*"
    ],
    "t": "俗//白/文"
  },
  "跤": {
    "s": 2,
    "v": [
      "趒*頓蹄/*梢間仔/*指頭仔/下*手人/豬*麵線/*來手來/*尖手幼/羅漢*仔/纏*絆手/勼*勼手/四*仔泅/四*杜定/經*經手/六*佃莊/尖*幼手/*麻手痺/收*洗手/行袂開*/*模手印/看破*手/笨*笨手/鈍*鈍手/走袂開*/纏*纏手/赤*仙仔/長短*話/起*動手/趖*趖手/縛*縛手/柱仔*/盆*骨/香港*/*頭腕/亭仔*/搝後*/臭*液/門*口/鬥*手/吭*翹/扶後*/肉*仔/行*花/軟*蝦/單*手/插一*/山仔*/離*手/開*褲/大樹*/*後曲/*尾紙/白*蹄/落*氣/四*仔/躼*仔/躡*尾/朴仔*/簾簷*/茄苳*/三*貓/雞*爪/蹔*步/*尾飯/蹌*雞/褪赤*/*肚骨/三*馬/大*胴/豬*箍/*後肚/*後蹬/崁仔*/撆褲*/*胴骨/鳥松*/墜*氣/*頭趺/*踏車/*踏仔/高樹*/孤*手/*鼻臁/八字*/*跡/*腿/*筋/*數/*模/*球/*盤/*液/*梢/*擋/*蹄/*桶/*縫/*兜/*枷/樓*/豬*/*底/*帛/橋*/瘸*/縛*/*肚/褲*/龜*/*步/*尾/*曲/*目/*仔/*爪/鬢*/*斗/躼*/*手/*刀/水*/塗*/塌*/*捗/勥*/跛*/筊*/軟*/接*/徙*/寄*/停*/桌*/會*/*胴/崁*/厝*/後*/赤*/灶*/伸*/竹*/曲*/庄*/毛*/勼*/山*/下*/*骨",
      ""
    ],
    "t": "替/"
  },
  "踏": {
    "s": 3,
    "v": [
      "侵門*戶/*話頭/鳥仔*/跤*仔/跤*車/*枋/*差/*硬/*斗/倒*/*蹺/𧿬*/行*/*出",
      "*入",
      ""
    ],
    "t": "白/文/"
  },
  "踢": {
    "s": 3,
    "v": [
      "*毽子",
      "跳*",
      ""
    ],
    "t": "白//文"
  },
  "踮": {
    "s": 2,
    "v": [
      "*空龜/*沬",
      ""
    ],
    "t": "替/"
  },
  "蹁": {
    "s": 2
  },
  "蹄": {
    "s": 2,
    "v": [
      "趒跤頓*/手*仔/鴨母*/白跤*/跤*",
      ""
    ]
  },
  "蹌": {
    "s": 2,
    "v": [
      "*箍螺/*跤雞",
      ""
    ],
    "t": "替/"
  },
  "蹧": {
    "s": 2,
    "v": [
      "*躂",
      ""
    ]
  },
  "蹬": {
    "s": 2,
    "v": [
      "跤後*/頓*",
      ""
    ],
    "t": "替/"
  },
  "躄": {
    "s": 2,
    "t": "替/"
  },
  "躍": {
    "s": 2,
    "v": [
      "踴*",
      ""
    ]
  },
  "躘": {
    "s": 2,
    "t": "替/"
  },
  "躡": {
    "s": 2,
    "v": [
      "*跤尾",
      ""
    ],
    "t": "替/"
  },
  "身": {
    "s": 5,
    "v": [
      "虛*荏底/洗*軀間/頭較大*/氣*惱命/拖*拖命/大*大命/地牛翻*/護*符/規*軀/帶*人/交落*/帶*命/荏*命/致*命/相閃*/大*命/洗*軀/花*仔/*軀邊/張*勢/坦敧*/頂半*/*懸/*軀/金*/前*/*價/*屍/*命/*材/*世/荏*/有*/安*/終*/脫*/母*/分*/單*/替*/過*/蔭*/賣*/樹*/獨*/親*/隨*/翻*/纏*/正*/贖*/本*/閒*/布*/半*/出*/文*/化*/*體/*份/*邊/人*/車*/自*/*心/機*/*為/起*/現*/全*/*影/健*/*段/塑*/獻*",
      "",
      "",
      "",
      ""
    ],
    "t": "/替///"
  },
  "躼": {
    "s": 2,
    "v": [
      "長*埽/*跤仔/*跤/抽*",
      ""
    ],
    "t": "替/"
  },
  "軀": {
    "s": 3,
    "v": [
      "洗身*間/洗身*/身*邊/規身*/身*",
      "圍*裙/合*",
      ""
    ]
  },
  "軁": {
    "s": 3,
    "v": [
      "*狗空仔/*錢空/*鑽",
      "",
      ""
    ],
    "t": "替/替/"
  },
  "車": {
    "s": 4,
    "v": [
      "烏頭仔*/五分仔*/砂石仔*/雞鵤仔*/發財仔*/銅管仔*/野雞仔*/竹雞仔*/火*站/火*路/運鈔*/國產*/奶母*/落空*/輕便*/吊*尾/自動*/自轉*/尾幫*/眩*丹/電聯*/水龍*/火*母/*仔針/*仔線/*後斗/孔明*/賊仔*/拖吊*/拍火*/*鼓戲/枷*藤/油罐*/蟧蜈*/糞埽*/遊覽*/跤踏*/油*間/相閃*/五分*/計程*/火*頭/三輪*/救護*/紡*/針*/眩*/牽*/風*/開*/落*/油*/較*/*幫/電*/慢*/暝*/盤*/駛*/戰*/*頭/*錢/*擋/轎*/*輪/*掌/*單/*票/*站/*仔/*手/*心/*斗/*母/*路/武*/快*/窒*/吊*/列*/汽*/*款/*輛/*主/*型/*廠/*商/*體/機*/*身/卡*/*禍/公*/*牌/停*/*殼/*庫/*廂/*況/*隊/*號/行*/*門/馬*/通*/上*/*位/*迷/*價/花*/租*/發*/*頂/*窗/*道/*燈/貨*/跑*/試*/加*/騎*/牛*/*行/*種/火*/*展/水*/反*/警*",
      "*前草",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "軒": {
    "s": 2,
    "t": "白/文"
  },
  "軟": {
    "s": 3,
    "v": [
      "食*驚硬/*塗深掘/*𩛩𩛩/*㽎㽎/*跤蝦/*絲仔/*荍荍/*膏膏/*汫/肥*/*跤/*心/*骨/*晡/*轎/痠*/落*/*市/*體/柔*/鬆*",
      "*弱",
      ""
    ],
    "t": "白/文/"
  },
  "較": {
    "s": 4,
    "v": [
      "頭*大身/*大面/*停仔/無*縒/*輸/*講/閣*/*加/*早",
      "計*/比*",
      "*車",
      ""
    ],
    "t": "白/文/白/替"
  },
  "載": {
    "s": 2,
    "v": [
      "明仔*/下*/記*/轉*/刊*/*入/*客/接*",
      ""
    ]
  },
  "輔": {
    "s": 2,
    "v": [
      "*導/*選/*助",
      ""
    ],
    "t": "/俗"
  },
  "輕": {
    "s": 2,
    "v": [
      "*聲細說/*輕鬆鬆/輕*鬆鬆/重頭*/知*重/耳空*/*便/*重/*秤/*可/*銀/*薄/*手/*鬆/*易/減*/*快/看*/*視/*型/*柔/*傷/六*",
      "*便車"
    ],
    "t": "白/文"
  },
  "輛": {
    "s": 2,
    "v": [
      "車*",
      ""
    ],
    "t": "文/白"
  },
  "輦": {
    "s": 2,
    "v": [
      "*轎仔/變無*/發*/步*",
      ""
    ]
  },
  "輪": {
    "s": 6,
    "v": [
      "骨*/脫*/*值/*班/*迴/*鬮/轉*/伸*/*流/遊*/*椅",
      "風吹*/三*車/*仔/*框/四*/車*",
      "拋捙*",
      "",
      "",
      ""
    ],
    "t": "/替/替///"
  },
  "輯": {
    "s": 2,
    "v": [
      "專*/剪*/邏*/合*/編*",
      ""
    ],
    "t": "文/白"
  },
  "輾": {
    "s": 3,
    "v": [
      "四箍*轉/拋*斗/捙*斗/踅*轉/翱翱*/反*轉/*轉",
      "",
      ""
    ]
  },
  "轆": {
    "s": 2,
    "v": [
      "加*仔/沙*",
      ""
    ],
    "t": "替/"
  },
  "轉": {
    "s": 4,
    "v": [
      "四箍輾*/*彎踅角/反輾*/頭*客/隔*工/隔*日/隔*年/踅輾*/反倒*/*大人/*錢空/*喙/*斡/*踅/*輪/*聲/*臍/*彎/輾*/倒*/*骨/*速",
      "回心*意/自*車/*運站/運*手/*世/*學/*變/*換/*移/*化/*播/運*/移*/*型/周*/*向/*入/*任/*進/反*/流*/*送/*載/公*/*手/*折/*接",
      "",
      ""
    ],
    "t": "白/文/替/"
  },
  "轎": {
    "s": 4,
    "v": [
      "輦*仔/神*/軟*/椅*/花*/扛*",
      "*車",
      "",
      ""
    ],
    "t": "白/俗/文/"
  },
  "辟": {
    "s": 2,
    "v": [
      "*走",
      ""
    ]
  },
  "辣": {
    "s": 3,
    "v": [
      "芥*",
      "",
      ""
    ]
  },
  "辭": {
    "s": 2,
    "v": [
      "推*/*別/*職/請*/告*/相*",
      "致*/修*/*典"
    ],
    "t": "白/文"
  },
  "辱": {
    "s": 2,
    "v": [
      "侮*",
      ""
    ]
  },
  "迎": {
    "s": 3,
    "v": [
      "*新棄舊/*鬧熱/*燈/*神",
      "歡*/*戰/*接",
      ""
    ],
    "t": "白/文/白"
  },
  "近": {
    "s": 2,
    "v": [
      "*廟欺神/拋*路/*視/*倚/*來/*親/迫*/倚*/將*/就*/親*/最*/附*/接*/*日/*期/*年/鄰*/*代/逼*",
      ""
    ]
  },
  "迒": {
    "s": 2,
    "t": "替/"
  },
  "返": {
    "s": 2,
    "v": [
      "水*腳",
      ""
    ]
  },
  "迦": {
    "s": 4,
    "v": [
      "釋*",
      "",
      "",
      ""
    ]
  },
  "退": {
    "s": 2,
    "v": [
      "倒*攄/倒*/*火/*伍/*休/*冰/*色/*步/*定/*股/*後/*酒/*婚/*童/*熱/*學/*癀/進*/撤*/抽*/*流/*時/衰*/*稅/*出/*燒/*化/*票/*場/*還/擊*",
      ""
    ]
  },
  "送": {
    "s": 2,
    "v": [
      "*日仔/*上山/放*頭/相*/放*/押*/*定/*神/*嫁/*禮/運*/播*/贈*/歡*/奉*/傳*/移*/輸*/*醫/配*/接*/*交/發*/轉*/保*",
      ""
    ],
    "t": "白/文"
  },
  "透": {
    "s": 2,
    "v": [
      "行透*/*世人/*中晝/*心涼/行*透/*日/直*/*年/*早/*尾/*雨/*流/*風/*暗/*暝/*抽/*底/*濫/*過/*露/*明/*支/*天/*視",
      ""
    ],
    "t": "白/文"
  },
  "逐": {
    "s": 8,
    "v": [
      "*年/*家/*暗/*擺/*工/*日",
      "走相*",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "白/白//文////"
  },
  "這": {
    "s": 4,
    "v": [
      "*點仔/*世人/*馬/*搭/*過/*聲/*陣/*站/*種/*時",
      "",
      "",
      ""
    ],
    "t": "替/替//"
  },
  "通": {
    "s": 2,
    "v": [
      "袂得*/會得*/*風/*光/哪*/*好/毋*",
      "四*八達/*人知/萬事*/拍*關/私*/串*/*用/*批/*知/*姦/*書/*常/有*/*過/*鼓/*緝/*譯/普*/無*/精*/變*/靈*/交*/*報/*人/安*/溝*/*訊/*路/流*/神*/三*/*行/共*/*告/*車/*勤/*盤/相*/*信/*俗/*航/*關"
    ],
    "t": "白/文"
  },
  "逝": {
    "s": 2,
    "v": [
      "落空*/單*/跳*/敆*",
      ""
    ]
  },
  "連": {
    "s": 3,
    "v": [
      "拖屎*/相*紲/*續劇/一*串/*苞頭/*紲/*環/*續/*累/雙*/*線/*結/*接/*任/*回/*動/*署/*鎖/*帶/牽*/*長/*繫/關*/*日/*連/連*/相*/*貫",
      "*鞭",
      "黃*"
    ],
    "t": "文//白"
  },
  "逸": {
    "s": 4
  },
  "逼": {
    "s": 2,
    "v": [
      "*籤詩/*近",
      ""
    ]
  },
  "遇": {
    "s": 2,
    "v": [
      "*著/遭*/禮*/待*",
      ""
    ]
  },
  "運": {
    "s": 3,
    "v": [
      "*動會/*鈔車/雞屎*/*轉手/*動埕/補*錢/轉*站/幸*/客*/時*/氣*/衰*/捷*/搬*/補*/改*/*用/*命/*河/*氣/*送/*動/行*/歹*/*途/*輸/*轉/字*/好*/世*/營*/*作/奧*/*行/區*/亞*/航*/清*/*算/空*/貨*/*費/出*/*勢/命*/海*/*量",
      "",
      "*將"
    ],
    "t": "文/白/"
  },
  "遍": {
    "s": 2,
    "v": [
      "*佈",
      "普*"
    ],
    "t": "文/白"
  },
  "過": {
    "s": 9,
    "v": [
      "瞞天*海/*路人/會得*/枵*飢/頂*/超*/經*/*分/*心/*戶/*手/*日/*水/*火/*去/*失/*目/*名/*年/*身/*往/通*/*門/*度/*後/*面/*時/*氣/*喙/*渡/*意/*數/*磅/*橋/*頭/*爐/*癮/這*/後*/借*/*暝/*房/往*/*程/透*/*敏/*濾/度*/*量/*關/*份/渡*/*剩",
      "",
      "猶毋*/毋*",
      "不而*/不*/罪*",
      "艱苦罪*",
      "*謙",
      "",
      "",
      ""
    ],
    "t": "白///文/白/文///"
  },
  "遐": {
    "s": 4,
    "v": [
      "",
      "*爾仔/*爾",
      "",
      ""
    ],
    "t": "替/替//"
  },
  "達": {
    "s": 2,
    "v": [
      "阿里不*/四通八*/表*/*到/*成/傳*/雷*/發*",
      ""
    ]
  },
  "遠": {
    "s": 3,
    "v": [
      "跳*",
      "永*/疏*/*足/*親/*離/偏*/深*/*景/遙*/*見",
      ""
    ],
    "t": "白/文/"
  },
  "遨": {
    "s": 2,
    "t": "替/"
  },
  "遮": {
    "s": 7,
    "v": [
      "",
      "*爾仔/*爾",
      "目睭*/*風/*閘/*瞞/*雨/*日",
      "",
      "",
      "",
      ""
    ],
    "t": "替/替/////"
  },
  "遺": {
    "s": 2,
    "v": [
      "*書/*產/*憾/*囑/*蹟/*傳/*體/*言",
      ""
    ],
    "t": "/替"
  },
  "避": {
    "s": 2,
    "v": [
      "閃*/*免/*難/迴*/逃*",
      ""
    ],
    "t": "/俗"
  },
  "邀": {
    "s": 2,
    "v": [
      "應*/*集/*約/*請",
      ""
    ],
    "t": "文/白"
  },
  "還": {
    "s": 5,
    "v": [
      "退*",
      "",
      "償*/*俗",
      "",
      ""
    ],
    "t": "白/替/文//"
  },
  "邊": {
    "s": 2,
    "v": [
      "厝*頭尾/厝*隔壁/路*擔仔/厝*兜/身軀*/林仔*/鼎*趖/林*鄉/路*/厝*/林*/鬢*/骱*/四*/身*/周*/海*/週*/一*/岸*/天*/河*",
      "*界/無*/*緣"
    ],
    "t": "白/文"
  },
  "邵": {
    "s": 2
  },
  "郎": {
    "s": 3,
    "v": [
      "新*/*君",
      "牛*",
      "巴*"
    ],
    "t": "文/白/"
  },
  "部": {
    "s": 2,
    "v": [
      "西*幹線/東*幹線/夜間*/俱樂*/大*份/*位/*長/*落/北*/*份/*下/全*/幹*/*門/中*/*隊/南*/總*/*屬/局*/底*/西*/東*/*會/黨*/細*/腦*/肺*/外*/內*",
      "竹*"
    ],
    "t": "/替"
  },
  "郭": {
    "s": 3,
    "v": [
      "吳*魚",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "都": {
    "s": 2,
    "v": [
      "",
      "*合/*會/古*/港*/首*/*市"
    ],
    "t": "白/文"
  },
  "鄉": {
    "s": 3,
    "v": [
      "太麻里*/阿里山*/三地門*/南竿*/烏坵*/烈嶼*/礁溪*/壯圍*/員山*/冬山*/五結*/三星*/大同*/南澳*/湖口*/新豐*/芎林*/橫山*/北埔*/寶山*/峨眉*/尖石*/五峰*/大湖*/公館*/銅鑼*/南庄*/頭屋*/三義*/西湖*/造橋*/三灣*/獅潭*/泰安*/線西*/伸港*/福興*/秀水*/花壇*/芬園*/大村*/埔鹽*/埔心*/永靖*/社頭*/二水*/田尾*/埤頭*/芳苑*/大城*/竹塘*/溪州*/名間*/鹿谷*/中寮*/北竿*/國姓*/水里*/信義*/仁愛*/古坑*/大埤*/莿桐*/林內*/二崙*/崙背*/麥寮*/東勢*/褒忠*/臺西*/元長*/四湖*/口湖*/水林*/民雄*/溪口*/新港*/六腳*/東石*/金寧*/鹿草*/水上*/中埔*/竹崎*/梅山*/番路*/大埔*/莒光*/萬丹*/長治*/麟洛*/九如*/里港*/鹽埔*/高樹*/萬巒*/內埔*/竹田*/新埤*/枋寮*/新園*/崁頂*/林邊*/南州*/佳冬*/琉球*/車城*/滿州*/枋山*/魚池*/霧臺*/瑪家*/泰武*/來義*/春日*/獅子*/牡丹*/卑南*/鹿野*/池上*/東河*/長濱*/義竹*/大武*/綠島*/海端*/延平*/金峰*/達仁*/蘭嶼*/新城*/吉安*/壽豐*/光復*/豐濱*/瑞穗*/富里*/秀林*/萬榮*/卓溪*/湖西*/白沙*/西嶼*/望安*/七美*/東引*/*親/*長/*村/*土/*鎮/故*/下*/家*/異*/*民/*愁/他*",
      "*里",
      ""
    ],
    "t": "文/白/"
  },
  "鄒": {
    "s": 2
  },
  "鄭": {
    "s": 3,
    "v": [
      "",
      "*重",
      ""
    ],
    "t": "白/文/"
  },
  "配": {
    "s": 2,
    "v": [
      "分*/四*/物*/*合/*角/*料/酒*/*給/*頭/菜*/*備/*樂/*置/支*/*方/*件/*額/*股/*音/*套/*送/*發/*對/相*/*色/調*",
      ""
    ]
  },
  "酵": {
    "s": 2,
    "v": [
      "*母/*素/發*",
      ""
    ]
  },
  "酸": {
    "s": 4,
    "v": [
      "鹹*苦汫/嘔*水/臭汗*/黃*雨/鹹*甜/溢刺*/*甘甜/鹽*仔/鹽*/臭*/刺*/黃*/*筍/心*",
      "寒*",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "醃": {
    "s": 4,
    "v": [
      "*缸/*瓜",
      "",
      "",
      ""
    ]
  },
  "醒": {
    "s": 3,
    "v": [
      "睏一*/提*/睏*/點*/覺*/猛*/拍*/*目/清*",
      "",
      "*悟"
    ],
    "t": "白//文"
  },
  "醫": {
    "s": 3,
    "v": [
      "看*生/*生館/法*/西*/漢*/*生/行*/中*/*治/*術/*學/獸*/*師/*療/就*/*護/*界/送*/名*/*藥",
      "",
      ""
    ]
  },
  "醬": {
    "s": 2,
    "v": [
      "豆*湯/*瓜仔/*料/*菜/*鹹/豆*",
      ""
    ]
  },
  "醮": {
    "s": 2,
    "v": [
      "做*",
      ""
    ],
    "t": "白/文"
  },
  "釀": {
    "s": 2
  },
  "里": {
    "s": 2,
    "v": [
      "六龜*社/阿*山鄉/阿*山線/阿*不達/太麻*鄉/麻*折口/搭*霧/勞*散/阿*山/馬*勿/阿*關/阿*壟/萬*橋/太麻*/金包*/灣*街/八*區/萬*區/后*區/大*區/埔*鎮/水*鄉/千*鏡/佳*區/阿*港/玉*鎮/富*鄉/大*溪/萬*溪/八*坌/大*杙/千*眼/他*霧/水*/山*/富*/東*/玉*/中*/大*/后*/鄉*/貓*/公*/*民/英*/*長",
      ""
    ]
  },
  "重": {
    "s": 4,
    "v": [
      "食*鹹/耳空*/*頭輕/知輕*/*敧爿/無夠*/*手頭/*利/*手/厚*/*傷/*擔/沉*/*聲/*鹹/粗*/*病/蝕*/輕*/磅*/*本/失*/體*/比*/*量/*型",
      "欺貧*富/看*/*大/*穿/*要/*食/*眠/*視/*錢/尊*/貴*/傷*/慎*/敬*/器*/嚴*/保*/對*/*點/*心/注*/鄭*/隆*/倚*/偏*/穩*",
      "*重疊疊/重*疊疊/四*溪/三*埔/*耽/雙*/*倍/*巡/*句/*播/*疊/*來",
      "三*區/*劃區/*整/*建/*現/*複/*生/*新"
    ],
    "t": "白/文/白/文"
  },
  "量": {
    "s": 7,
    "v": [
      "*其約/大*/份*/好*/有*/度*/海*/無*/力*/雅*/盡*/數*/質*/膽*/能*/產*/熱*/重*/含*/劑*/適*/*產/音*/限*/過*/銷*/水*/流*/運*",
      "無議*/做議*/*仔",
      "冤家*債",
      "測*/評*/商*",
      "",
      "",
      ""
    ],
    "t": "文/白/白/文///"
  },
  "釘": {
    "s": 3,
    "v": [
      "螺絲*/鐵*挽/*仔鉗/鐵*仔/蜈蜞*/鐵*夾/碰*/*仔/封*/鐵*/鋼*",
      "*孤枝/*點/*根",
      ""
    ]
  },
  "針": {
    "s": 3,
    "v": [
      "金*菇/車仔*/目狗*/金*/目*/度*/*灸/*車/*空/*指/*黹/*鼻/貫*/跳*/鉼*/磅*/*對/方*/*頭",
      "",
      ""
    ]
  },
  "釣": {
    "s": 2,
    "v": [
      "魚*仔/*魚翁/*餌/*魚/*友/*鉤",
      ""
    ],
    "t": "白/文"
  },
  "釵": {
    "s": 2,
    "t": "白/文"
  },
  "鈍": {
    "s": 3,
    "v": [
      "*跤鈍手/鈍跤*手/*目/*刀",
      "",
      ""
    ],
    "t": "/俗/俗"
  },
  "鈗": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ],
    "t": "替/"
  },
  "鈴": {
    "s": 3,
    "v": [
      "馬*薯/電*/*仔",
      "",
      ""
    ]
  },
  "鈸": {
    "s": 2,
    "t": "文/白"
  },
  "鉎": {
    "s": 2,
    "v": [
      "鐵*/水*/烏*/生*",
      ""
    ]
  },
  "鉗": {
    "s": 2,
    "v": [
      "釘仔*/*仔/火*",
      ""
    ],
    "t": "白/文"
  },
  "鉼": {
    "s": 2,
    "v": [
      "亞鉛*/鐵*/鉛*",
      "*針"
    ],
    "t": "替/替"
  },
  "銀": {
    "s": 2,
    "v": [
      "假*票/*角仔/定*/庫*/紋*/水*/小*/*色/*行/大*/*紙/*票/輕*/*幕/*器/*樓",
      ""
    ]
  },
  "銳": {
    "s": 2
  },
  "鋁": {
    "s": 2
  },
  "鋏": {
    "s": 2,
    "v": [
      "頭毛*仔",
      ""
    ],
    "t": "替/"
  },
  "鋟": {
    "s": 3
  },
  "鋤": {
    "s": 2,
    "v": [
      "*頭",
      ""
    ]
  },
  "鋩": {
    "s": 2,
    "v": [
      "刀*/*角",
      ""
    ],
    "t": "替/"
  },
  "鋸": {
    "s": 2,
    "v": [
      "*鑢仔/*屑烌/*齒/*仔",
      ""
    ]
  },
  "鋼": {
    "s": 2,
    "v": [
      "*筆/*鐵/*/*釘/*牙/*筋/*絲/*琴",
      ""
    ],
    "t": "白/文"
  },
  "錄": {
    "s": 3,
    "v": [
      "*音機/*音帶/紀*/記*/*音/目*/*取/登*/收*/*製/型*/筆*/附*/*用/*影",
      "",
      ""
    ],
    "t": "俗/白/文"
  },
  "錠": {
    "s": 2,
    "t": "文/白"
  },
  "錢": {
    "s": 3,
    "v": [
      "僥倖*/轉*空/手尾*/本命*/硩年*/抾丁*/軁*空/有*人/免*飯/*筒仔/*袋仔/*桌仔/大趁*/零星*/補運*/食*官/食*/值*/庫*/捎*/紙*/討*/趁*/開*/閒*/傱*/塌*/重*/省*/活*/銅*/價*/儉*/賞*/賠*/賰*/*根/抾*/*財/*鬼/*莊/車*/找*/*項/*鼠/*櫃/*關/*鰻/死*/戇*/母*/本*/*/坉*/納*/*貫/分*/了*/金*/領*/工*",
      "",
      ""
    ],
    "t": "白/俗/文"
  },
  "錦": {
    "s": 3,
    "v": [
      "盤喙*/*蛇",
      "黃錦*/黃*錦",
      "*標"
    ],
    "t": "俗/替/"
  },
  "錨": {
    "s": 2,
    "t": "文/白"
  },
  "錫": {
    "s": 2,
    "v": [
      "歹銅舊*",
      ""
    ],
    "t": "白/文"
  },
  "錯": {
    "s": 2,
    "v": [
      "差*/無*/認*/*手/*亂/*誤/犯*/*失/*覺",
      ""
    ],
    "t": "白/文"
  },
  "鍊": {
    "s": 2,
    "v": [
      "挩*仔/金*仔/*仔/鍛*/袚*",
      ""
    ]
  },
  "鍋": {
    "s": 3,
    "v": [
      "狗母*/燖*/*仔/生*",
      "電*/火*",
      ""
    ],
    "t": "替//"
  },
  "鍛": {
    "s": 2,
    "v": [
      "*鍊",
      ""
    ]
  },
  "鍥": {
    "s": 2,
    "v": [
      "草*仔/*仔/柴*",
      ""
    ]
  },
  "鍾": {
    "s": 2,
    "t": "白/文"
  },
  "鎈": {
    "s": 2
  },
  "鐃": {
    "s": 3,
    "v": [
      "弄*",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "鐘": {
    "s": 2,
    "v": [
      "亂*仔/時*瓜/喉*/時*/摃*/點*/秒*/分*",
      ""
    ]
  },
  "鐳": {
    "s": 2
  },
  "鐵": {
    "s": 2,
    "v": [
      "*骨仔生/拍*仔褲/南迴*路/拍*仔師/食銅食*/*掃帚/*釘挽/*釘夾/白*仔/*牛仔/*釘仔/地下*/*枝路/*枝/*釘/*馬/*枋/*甲/*桶/*鉎/*槌/*齒/*櫃/*工/*人/鋼*/*鉼/*撟/熟*/拍*/*路/生*/高*/*道/臺*/*門/*質",
      ""
    ],
    "t": "白/文"
  },
  "鑢": {
    "s": 3,
    "v": [
      "棕*仔/*卡/*仔",
      "",
      "鋸*仔"
    ],
    "t": "替//替"
  },
  "鑰": {
    "s": 2,
    "t": "文/白"
  },
  "鑽": {
    "s": 4,
    "v": [
      "*水沬/撚*/軁*/*仔/*空/戮*/尖*",
      "",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "鑿": {
    "s": 2,
    "v": [
      "*仔/*目/*鑿/鑿*/刺*",
      ""
    ],
    "t": "白/文"
  },
  "長": {
    "s": 8,
    "v": [
      "三*兩短/掠*補短/*短跤話/伸*手/久*病/*躼埽/*頷鹿/*尻川/*年菜/*尾星/*歲壽/*篙形/*株形/*途/*短/*命/久*/*壽/*工/*䘼/抽*/*衫/*期/延*/*久/*度/波*/*年/*褲/伸*/*桌/*裙/*線",
      "董事*/*老/科*/家*/校*/班*/站*/部*/鄉*/隊*/縣*/議*/市*/院*/首*/船*/局*/會*/店*/所*/社*/次*/連*/機*/股*/鎮*/師*/組*/署*/課*/處*/鄰*/司*/台*/里*/區*/團*/學*/館*/警*/村*/廠*",
      "兄*/生*/*男/*進/*輩/尊*/成*/增*/*官/專*",
      "",
      "高*",
      "元*鄉",
      "*志",
      ""
    ],
    "t": "白/白/文/文/文/文//"
  },
  "門": {
    "s": 4,
    "v": [
      "羅漢內*/三地*鄉/侵*踏戶/行後尾*/山地*/小南*/斗六*/西*町/北*嶼/衙*口/內*區/北*區/石*區/*下栿/*下臼/金*縣/*後臼/*口埕/網仔*/*擋仔/*跤口/圓栱*/窗仔*/後尾*/洗*風/鬼*關/挩*/柴*/鬼*/家*/*簾/*路/衙*/過*/敲*/關*/顧*/*栱/*診/*票/*圈/*神/*扇/*風/*閂/北*/*市/*斗/*戶/*口/佛*/西*/同*/東*/正*/叫*/出*/水*/入*/熱*/部*/快*/大*/*號/法*/車*/冷*/雙*/油*/射*/開*/鐵*",
      "專*",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "開": {
    "s": 3,
    "v": [
      "走袂*跤/罐頭*仔/行袂*跤/*藥仔/酒*仔/*跤褲/心花*/*市/*正/*車/*拆/*花/*面/*桌/*破/*喙/*單/*脾/*刀/開*/*會/掰*/*路/*幕/*裾/*價/*盤/*臊/*闊/*竅/展*/擘*/離*/*仔/*聲/拆*/*開/分*/召*/*店/*戶/*機/切*/*庭/*票/*標/*課/*門",
      "*查某/*基祖/*用/*放/*口/*基/疏*/公*/*張/*發/*業/*銷/*墾/*學/*錢/*講/*關/*始/*拓/*設/*朗/*播/*辦/*動/*創/*展/*除/*採/*戰/*端",
      ""
    ],
    "t": "白/文/"
  },
  "閏": {
    "s": 2,
    "v": [
      "*月",
      ""
    ]
  },
  "閒": {
    "s": 2,
    "v": [
      "鬥無*/*仔話/*仙仙/*人/*工/有*/無*/清*/*間/*錢/*身/*煩",
      "休*"
    ],
    "t": "白/文"
  },
  "間": {
    "s": 3,
    "v": [
      "洗身軀*/跤梢*仔/空厝*/查某*/油車*/暗*仔/浴*仔/五*厝/趁食*/球*/*仔/閒*/房*/婊*/筊*/隔*/棧*/*格/米*",
      "美國時*/名*鄉/世*人/夜*部/世*/時*/陰*/期*/空*/民*/中*/之*/人*/瞬*/日*/區*/夜*",
      "*接/*諜"
    ],
    "t": "白/文/文"
  },
  "閣": {
    "s": 2,
    "v": [
      "璞石*/猶*/*再/*較/內*/*員/*樓/又*",
      ""
    ],
    "t": "替/"
  },
  "閬": {
    "s": 2,
    "v": [
      "*月/*縫/*港/*蹘/*工",
      "闊閬*/闊*閬"
    ],
    "t": "替/"
  },
  "閱": {
    "s": 2,
    "v": [
      "*讀",
      ""
    ],
    "t": "文/白"
  },
  "闔": {
    "s": 2,
    "t": "替/"
  },
  "關": {
    "s": 4,
    "v": [
      "傀儡*/*落陰/拍通*/鬼門*/*節炎/阿里*/機*銃/錢*/機*/*心/*係/*稅/*童/*節/開*/年*/*刀/交*/相*/有*/*鍵/*於/*懷/*切/*注/公*/*卡/海*/*聯/過*/*連/*愛/通*/*照/難*",
      "*機/*門",
      "",
      ""
    ],
    "t": "文/白//"
  },
  "阮": {
    "s": 4,
    "t": "替///"
  },
  "阱": {
    "s": 2,
    "v": [
      "",
      "陷*"
    ]
  },
  "阿": {
    "s": 3,
    "v": [
      "*里不達/*不倒仔/*沙不魯/*叔仔/*舍囝/老*婆/老*伯/*啄仔/*伯/*妗/*母/*兄/*叔/*公/*姆/*姊/*姑/*爸/*舍/*丈/*姨/*娘/*桑/*爹/*祖/*西/*婆/*媽/*嫂/*舅/*嬸",
      "",
      ""
    ],
    "t": "白//文"
  },
  "陀": {
    "s": 3,
    "v": [
      "彌*港",
      "阿彌*佛",
      "彌*區"
    ]
  },
  "附": {
    "s": 2,
    "v": [
      "*設/依*/*加/*帶/*屬/*錄/*近",
      ""
    ]
  },
  "降": {
    "s": 2,
    "v": [
      "大目*/*臨/石*/霜*/*落/*低/調*/下*/*價",
      "投*"
    ]
  },
  "限": {
    "s": 2,
    "v": [
      "*時批/有*/界*/*制/期*/無*/寬*/權*/年*/受*/侷*/*量/*度/*電/局*/*定/*期",
      "*數"
    ],
    "t": "文/白"
  },
  "院": {
    "s": 2,
    "v": [
      "工研*/中研*/育幼*/立法*/蹛*/*長/法*/戲*/立*/*士/寺*/學*/*會/病*/出*/*校/入*/*區/劇*",
      ""
    ]
  },
  "陣": {
    "s": 3,
    "v": [
      "有時有*/臨時臨*/彼當*/有時*/向*仔/這*/*雨/時*/*疼/彼*",
      "挨挨*陣/挨挨陣*/宋江*/*頭/散*/頭*/鬥*/規*/做*/*容/*營/助*/*地",
      ""
    ],
    "t": "文/白/"
  },
  "除": {
    "s": 2,
    "v": [
      "三*四扣/扣*/消*/*名/*非/解*/排*/拆*/*了/*權/去*/清*/切*/刪*/廢*/掃*/開*/免*/破*",
      ""
    ],
    "t": "文/白"
  },
  "陰": {
    "s": 3,
    "v": [
      "烏*天/關落*/*地/*桮/*間/*陽/*魂/*德/*鴆/*曆/*謀/烏*/*影/*暗",
      "半*陽仔",
      ""
    ],
    "t": "文/白/"
  },
  "陳": {
    "s": 2,
    "v": [
      "",
      "新*代謝/*皮/*列/*設/*情"
    ],
    "t": "白/文"
  },
  "陵": {
    "s": 3,
    "v": [
      "牛*",
      "巴*",
      ""
    ],
    "t": "替//"
  },
  "陸": {
    "s": 3,
    "v": [
      "大*/*續/登*/*軍/內*/*地/*橋",
      "",
      ""
    ],
    "t": "文/白/文"
  },
  "陽": {
    "s": 6,
    "v": [
      "重*節/*曆/昆*/歐*/夕*/*春/陰*",
      "半陰*仔",
      "蘭*溪/螺*",
      "",
      "",
      ""
    ],
    "t": "文/白////"
  },
  "隆": {
    "s": 2,
    "v": [
      "基*河/基*市/基*港/基*山/基*",
      "萬*/*重/福*"
    ]
  },
  "隔": {
    "s": 2,
    "v": [
      "厝邊*壁/*轉年/*轉日/*轉工/*間/*壁/*日/*界/*年/*暝/*腹/*工/*離/阻*/相*",
      ""
    ],
    "t": "白/文"
  },
  "障": {
    "s": 3,
    "v": [
      "保*/故*",
      "殘*/*礙",
      "白內*"
    ],
    "t": "俗//"
  },
  "隻": {
    "s": 2,
    "v": [
      "船*/鳥*",
      ""
    ],
    "t": "白/文"
  },
  "雀": {
    "s": 2,
    "v": [
      "麻*子仔/拍麻*/麻*/*斑/孔*",
      ""
    ],
    "t": "文/白"
  },
  "雄": {
    "s": 2,
    "v": [
      "*黃酒/民*鄉/高*市/高*港/*雄/雄*/*黃/梟*/*骨/民*/高*/起*/英*/奸*/*心/*偉",
      "鴨*仔聲/鴨*仔/有*"
    ],
    "t": "文/白"
  },
  "雅": {
    "s": 2,
    "v": [
      "苓*區/*氣/*量/幽*/文*/優*/高*/典*/*房/*緻",
      "大*區"
    ],
    "t": "文/白"
  },
  "雙": {
    "s": 3,
    "v": [
      "*面刀鬼/*棚鬥/*叉路/*糕潤/*生仔/*面/*方/*手/*頭/*重/*爿/*人/*層/*打/*向/*門/*腿/*親/*贏",
      "",
      ""
    ]
  },
  "雞": {
    "s": 2,
    "v": [
      "*鵤仔車/野*仔車/偷咬*仔/起*母皮/臭頭*仔/竹*仔車/相拍*仔/刣*教猴/肉*仔/拍咯*/竹*仔/仿仔*/破*筅/火*母/*卵面/水*泅/掩咯*/*卵清/*豚仔/歕*胿/燒酒*/烏骨*/蹌跤*/𤆬路*/鹹酥*/*毛筅/鹹焗*/*仔目/*仔囝/*跤爪/*母皮/*母蟲/*腹內/*卵卷/*卵糕/*尾脽/*僆仔/土*仔/*胿仔/*屎運/*桃仔/*胘/*胸/*胿/*卷/*酒/*筅/*牢/*榆/*罩/*卵/*母/*摸/*箠/*髻/*翼/*鵤/*籠/*仔/*公/𪁎*/*𧉟/閹*/雉*/火*/水*/*排/*精/*肉",
      ""
    ]
  },
  "離": {
    "s": 3,
    "v": [
      "走袂*/*跤手/*手/*別/*婚/脫*/*緣/*離/離*/*譜/*開/*經/遠*/分*/隔*/撤*",
      "離*落落/*離落落",
      "*散/*職/*奇"
    ],
    "t": "/替/"
  },
  "難": {
    "s": 2,
    "v": [
      "刁*/困*/為*/艱*/*免/*得/*忘/*題/兩*/疑*/*關",
      "蛤仔*/落*/急*/災*/空*/逃*/受*/避*/苦*/*民"
    ]
  },
  "雨": {
    "s": 3,
    "v": [
      "霎霎仔*/閘*棚/黃酸*/*毛仔/*撇仔/*來天/落*天/西北*/*傘節/風颱*/*霎仔/查某*/*幔/*傘/淋*/透*/覕*/落*/*衫/潑*/遮*/*衣/*水/𤺪*/沃*/陣*/大*/*鞋",
      "風調*順/風風*雨/風風雨*/穀*/風*",
      ""
    ],
    "t": "白/文/"
  },
  "雪": {
    "s": 4,
    "v": [
      "*文粉/*文",
      "*仔柑/霜*/落*",
      "大*山/大*/小*",
      ""
    ],
    "t": "替/白/文/"
  },
  "雲": {
    "s": 2,
    "v": [
      "*尪/白*/風*/烏*",
      ""
    ]
  },
  "零": {
    "s": 2,
    "v": [
      "*星錢/*星肉/*星",
      "*售/*件"
    ],
    "t": "白/文"
  },
  "雹": {
    "s": 4
  },
  "雺": {
    "s": 2,
    "v": [
      "罩*/*霧/山*",
      ""
    ]
  },
  "霆": {
    "s": 2,
    "v": [
      "*雷公/*水螺",
      ""
    ]
  },
  "霍": {
    "s": 2
  },
  "霎": {
    "s": 3,
    "v": [
      "*霎仔雨/霎*仔雨/雨*仔",
      "一*仔久",
      ""
    ],
    "t": "/替/"
  },
  "霜": {
    "s": 2,
    "v": [
      "凍*/落*/糖*/*風/*雪/柿*/*降/砒*",
      "柿*粉/風*"
    ],
    "t": "白/文"
  },
  "霞": {
    "s": 2,
    "v": [
      "紅*",
      "碧*宮"
    ],
    "t": "白/文"
  },
  "霧": {
    "s": 2,
    "v": [
      "含血*天/貓*仔光/*嗄嗄/阿罩*/貓*光/他里*/霧*/*水/雺*/*霧/蓮*/罩*/煙*",
      "搭里*"
    ]
  },
  "露": {
    "s": 3,
    "v": [
      "凍*水/紅*酒/敗*/暴*/*水/*營/*螺/白*/寒*/透*/顯*/流*",
      "",
      ""
    ],
    "t": "/俗/"
  },
  "靈": {
    "s": 2,
    "v": [
      "*骨塔/徛*/*丹/*位/*芝/*厝/*通/*感/*聖/*魂/*驗/心*/*活/安*/*敏/*巧",
      ""
    ]
  },
  "青": {
    "s": 3,
    "v": [
      "*草仔店/*面獠牙/*磅白磅/*草仔茶/檨仔*/*紅燈/*竹絲/*光眼/*恂恂/*盲牛/上*苔/*耆/*菜/*翠/*苔/烏*/粟*/*盲/*色/*草",
      "",
      "*春/*山/*天/*年"
    ],
    "t": "白//文"
  },
  "靜": {
    "s": 3,
    "v": [
      "鎮*劑/安*/冷*/恬*/動*/肅*/僻*/*坐/*養/平*/寧*/*電/*態/*音/鎮*",
      "",
      "暗*"
    ],
    "t": "文/白/"
  },
  "靠": {
    "s": 2,
    "v": [
      "可*/投*/倚*/*山/*岸/*俗/*著/*勢/*傷/停*",
      ""
    ],
    "t": "/替"
  },
  "面": {
    "s": 2,
    "v": [
      "面漚*臭/*漚面臭/面憂*結/崁頭崁*/生頭凊*/歹*相看/烏*抐桮/手*趁食/戇頭戇*/歡頭喜*/笑頭笑*/雙*刀鬼/歁頭歁*/當頭對*/青*獠牙/憂頭苦*/儑頭儑*/憂頭結*/*憂面結/鋪*蟶/初見*/扮笑*/漚屎*/激*腔/厚*皮/後母*/較大*/尪仔*/死人*/紅*鴨/掰手*/起呸*/失體*/笑*虎/歹看*/烏*賊/大*神/*頭前/*模仔/孝男*/卸*皮/*桶/*頂/*貌/*容/*盆/*前/*熟/*積/*油/修*/倒*/*形/*色/挽*/海*/*皮/*布/*水/素*/臭*/*巾/馬*/情*/頂*/場*/*子/開*/勢*/紅*/當*/洗*/後*/過*/對*/滿*/表*/抹*/店*/呸*/儑*/見*/局*/貓*/輸*/頭*/雙*/光*/贏*/正*/變*/體*/外*/媠*/四*/方*/歹*/手*/內*/百*/口*/屎*/*冊/*腔/人*/扇*/*模/一*/籠*/*肉/*對/畫*/全*/層*/地*/市*/負*/介*/下*/平*/出*/路*/水*/*膜/*紙/檯*/書*/版*/*目/桌*/湖*",
      "*臨/*試/*談/*會"
    ],
    "t": "白/文"
  },
  "鞋": {
    "s": 3,
    "v": [
      "*拔仔/*抿仔/砧皮*/草*墩/皮*/布*/*油/*苴/*帶/球*/草*/雨*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "鞍": {
    "s": 2,
    "v": [
      "網*/馬*",
      "馬太*溪"
    ],
    "t": "白/文"
  },
  "鞏": {
    "s": 2,
    "t": "替/"
  },
  "鞘": {
    "s": 2
  },
  "鞦": {
    "s": 2,
    "v": [
      "幌韆*/韆*",
      ""
    ]
  },
  "鞭": {
    "s": 3,
    "v": [
      "連*",
      "",
      "馬*"
    ],
    "t": "替/文/白"
  },
  "韆": {
    "s": 3,
    "v": [
      "幌*鞦/*鞦",
      "",
      ""
    ]
  },
  "韌": {
    "s": 2,
    "v": [
      "*命",
      ""
    ]
  },
  "響": {
    "s": 2,
    "v": [
      "交*曲/交*樂/回*/音*/影*",
      "*應/*亮"
    ]
  },
  "頃": {
    "s": 2,
    "v": [
      "公*",
      ""
    ]
  },
  "頇": {
    "s": 2,
    "v": [
      "*顢",
      ""
    ]
  },
  "預": {
    "s": 2,
    "v": [
      "*產期/*算/*測/*定/*防/*料/*賽/*告/*先/*報/*言/*約/*訂/*留/*備/*設/*警/*知",
      ""
    ],
    "t": "白/文"
  },
  "頓": {
    "s": 3,
    "v": [
      "趒跤*蹄/*椅頓桌/頓椅*桌/枵飢失*/顧三*/早起*/下晝*/中晝*/飯*/*龜/早*/正*/*印/暗*/矮*",
      "牛*草/整*/*蹬/*手",
      ""
    ],
    "t": "白/文/"
  },
  "頕": {
    "s": 3,
    "v": [
      "*垂/*頭/*低",
      "",
      ""
    ],
    "t": "替//"
  },
  "領": {
    "s": 2,
    "v": [
      "食便*現/食清*便/包*/帶*/*受/*帶/頷*/𤆬*/保*/*錢/*標/占*/詐*/認*/*軍",
      "本*/要*/首*/*土/*教/*袖/*導/*域/*先/*隊/引*"
    ],
    "t": "白/文"
  },
  "頦": {
    "s": 2,
    "v": [
      "落下*/下*",
      ""
    ],
    "t": "文/白"
  },
  "頭": {
    "s": 5,
    "v": [
      "歁*歁面/當*對面/跤指*仔/電*鬃店/憂*苦面/憂*結面/儑*儑面/*毛鋏仔/掠無*摠/*眩目暗/*殼額仔/鬼*鬼腦/*鬃箍仔/手指*仔/臭*雞仔/笑*笑面/歡*喜面/戇*戇面/烏*仔車/柴*尪仔/新正年*/崁*崁面/厝邊*尾/罐*開仔/紅蔥仔*/生*凊面/指*拇公/囡仔*王/虎*夾仔/斧*櫼仔/電*毛店/*較大身/鏨*短命/米酒*仔/布*布尾/有*有尾/白*鵠仔/當*白日/紅*山/吐腸*/虎*山/好彩*/連苞*/竭仔*/跤*腕/有擋*/覓*路/獅*山/九讚*/老娼*/戛仔*/社*鄉/尪仔*/舊症*/*篩仔/包穡*/蝦蛄*/蓮花*/對*誤/店*家/對*風/出*天/鬼*刀/套*話/倒*槌/埤*鄉/枕*囊/炕菜*/柝仔*/封*壁/肩胛*/放送*/橋*區/虎*柑/虎*蜂/好看*/剃*刀/剃*店/大橋*/後*厝/指*仔/出風*/洘*糜/下埤*/外埠*/紅菜*/允*路/火車*/重手*/重*輕/風火*/食秤*/手股*/面*前/食*路/大翻*/倒*行/倒*栽/厝角*/哭路*/日*花/厝*家/水堀*/牛罵*/攑*香/拳*拇/拳*師/*轉客/對*親/竹*崎/枋橋*/𣮈*山/紅*嶼/埔姜*/水道*/水源*/藥*仔/歹症*/攄*毛/鬼剃*/鬥榫*/歹剃*/*鬃尾/*殼髓/骨*烌/心肝*/歹𤆬*/*殼碗/唬秤*/*起先/大*菜/*家娘/*拄仔/大*拇/*目鳥/上*仔/*毛菜/*上仔/貓*鳥/糕仔*/激派*/犁*店/豬*肥/棑仔*/椅*仔/豬*皮/豬*爿/踏話*/無*神/嵌*屋/菜*粿/新埤*/乞食*/電*毛/跤*趺/上山*/幌*仔/*等艙/搶*香/搶*標/橋仔*/暗*仔/石*仔/碗*仔/歲*/會*/搖*/勢*/話*/賊*/越*/路*/過*/貿*/街*/對*/摠*/榫*/蒜*/頕*/鼻*/齊*/著*/菜*/槽*/標*/碼*/磕*/線*/蔥*/牚*/湯*/渡*/插*/鋤*/提*/擋*/擔*/樹*/橋*/報*/魚*/興*/褲*/頂*/*七/*人/貨*/*手/*毛/*水/船*/組*/*牙/*目/探*/*先/*名/*旬/*尾/*到/*帛/徛*/*前/*胎/*面/*家/彩*/*疼/婊*/埠*/*陣/*殼/做*/偏*/馬*/*腦/*路/*麩/*摠/*擺/*額/*鬃/陣*/配*/膽*/擴*/起*/穡*/翻*/薰*/鎖*/雙*/額*/臭*/鏡*/鏨*/麵*/齣*/攑*/秤*/癮*/顯*/罐*/廳*/症*/梳*/𤆬*/伨*/桌*/實*/柴*/踅*/捅*/拳*/原*/倒*/風*/苛*/看*/派*/後*/剃*/肩*/空*/社*/斧*/抽*/房*/幌*/蒂*/號*/忝*/寢*/彼*/店*/車*/豆*/*兄/角*/*旗/禿*/灶*/藥*/刣*/自*/扞*/庄*/年*/地*/回*/光*/目*/布*/奶*/外*/叩*/出*/牛*/水*/月*/日*/手*/戶*/心*/工*/山*/口*/力*/石*/念*/*獎/人*/針*/骨*/*盔/枕*/源*/*皮/床*/溪*/盡*/*頂/斷*",
      "",
      "",
      "饅*",
      ""
    ],
    "t": "白/文/文//"
  },
  "頸": {
    "s": 2,
    "v": [
      "頷*珠/頷*",
      ""
    ],
    "t": "替/"
  },
  "題": {
    "s": 2,
    "v": [
      "命*/*目/*緣/宿*/問*/主*/*材/話*/議*/課*/專*/標*/試*/難*/*庫",
      ""
    ]
  },
  "額": {
    "s": 4,
    "v": [
      "好*人/在*/好*/名*/份*/有*/抵*/按*/差*/夠*/算*/數*/總*/人*/金*/*度/稅*/定*/配*/保*",
      "頭殼*仔/頭*/*頭/禿*",
      "",
      ""
    ],
    "t": "白/白/文/"
  },
  "顎": {
    "s": 3,
    "v": [
      "下*",
      "",
      ""
    ],
    "t": "替//"
  },
  "顛": {
    "s": 2,
    "v": [
      "佯*佯戇/*倒反/老番*/*倒/番*/*覆/*峰/悾*",
      "老*倒"
    ],
    "t": "/替"
  },
  "顯": {
    "s": 2,
    "v": [
      "*微鏡/*聖/突*/*示/*著/*現/*露/彰*/*出/明*",
      "*頭/*目"
    ],
    "t": "文/白"
  },
  "風": {
    "s": 2,
    "v": [
      "風*雨雨/馬耳東*/傷*敗俗/捲螺仔*/*風雨雨/*聲嗙影/*調雨順/放*聲/土*舞/月內*/對頭*/膨*龜/洗門*/看*水/鼻空*/落山*/*火頭/手*琴/*吹輪/順*耳/出*頭/做*颱/破傷*/展*神/吹*機/*颱雨/*颱尾/*飛沙/*喙口/出*口/*氣/*湧/*琴/*筒/*評/*勢/*鼓/*颱/*流/*度/*蔥/弄*/*頭/*溼/*聲/*俗/*霜/*櫃/*騷/*灌/*雨/吹*/消*/*波/臭*/起*/閃*/*邪/*車/涼*/透*/通*/順*/*尾/剾*/*吹/搢*/搧*/*火/落*/電*/*水/遮*/擛*/歕*/膨*/春*/霜*/颺*/*雷/食*/威*/㧣*/門*/*險/*格/*景/*味/*潮/*貌/*情/作*/*暴/東*/*向/*行/*采/*扇/*神/*塵/*力/海*/中*/*華/*雲/*範/冷*/傷*",
      ""
    ]
  },
  "颺": {
    "s": 3,
    "v": [
      "*颺飛/颺*飛/奢*",
      "*粟/*風",
      ""
    ]
  },
  "飆": {
    "s": 2,
    "v": [
      "起豹*",
      ""
    ]
  },
  "飛": {
    "s": 4,
    "v": [
      "颺颺*/風*沙/*鳥/*鼠/*船/起*/試*/*烏",
      "摸*/花*/*行/*安/*舞/*彈",
      "*行機",
      ""
    ],
    "t": "白/文/替/"
  },
  "食": {
    "s": 3,
    "v": [
      "天狗*日/*軟驚硬/*清領便/煮*裙仔/趁*查某/*便領現/死坐活*/拆*落腹/倚山*山/袂*袂睏/食銅*鐵/手面趁*/*銅食鐵/*人夠夠/*老出癖/*重鹹/*外口/*餐廳/*飯會/𠢕吮*/趁*間/好*睏/趁*人/*家己/貼人*/乞*頭/*秤頭/散*人/乞*琴/乞*命/偷*步/*飯桌/*飯廳/*錢官/*頭路/隨人*/*膨餅/*褒/*醋/*漿/*福/乞*/*補/*臊/*虧/*薰/*暗/討*/*菜/貪*/揀*/*晝/煮*/*祖/*桌/趁*/*倯/*食/*苦/賺*/饞*/*穿/小*/*命/*色/*老/*名/*市/*風/*茶/*罪/*認/*奶/*力/重*/*聲/物*/白*/歹*/*錢/*飽/分*",
      "伙*/扁*/*物/*品/食*/*堂/素*/*用/飲*/美*/糧*/*材/*療/*譜/絕*/主*",
      ""
    ],
    "t": "白/文/"
  },
  "飯": {
    "s": 3,
    "v": [
      "竹管仔*/中晝*/滷肉*/跤尾*/免錢*/*篋仔/炕肉*/便菜*/*盒仔/*匙銃/食*桌/食*廳/*匙骨/秫米*/食*會/貯*/*丸/*斗/*包/*杓/*疕/添*/*店/*匙/凊*/春*/*桶/便*/*湯/*菜/*碗/*頓/油*/*篱/暗*/白*/扒*/燜*/糜*/包*/羹*/*坩",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "飽": {
    "s": 2,
    "v": [
      "枵*吵/粗*/*仁/*水/*呃/*足/*眠/*脹/*滇/*膭/*穗/*漿/食*/*滿",
      ""
    ],
    "t": "白/文"
  },
  "養": {
    "s": 4,
    "v": [
      "保*場/扶*/安*/修*/晟*/培*/滋*/撫*/調*/*女/*子/*老/*育/*神/*飼/靜*/營*/療*/保*/認*/*生/*份/教*/*成/素*",
      "*爸/*母",
      "",
      ""
    ],
    "t": "文/白//"
  },
  "餌": {
    "s": 2,
    "v": [
      "魚*/釣*",
      ""
    ]
  },
  "餘": {
    "s": 2,
    "v": [
      "業*/盈*",
      ""
    ],
    "t": "文/白"
  },
  "餞": {
    "s": 3
  },
  "餾": {
    "s": 2,
    "v": [
      "*粿",
      ""
    ]
  },
  "饅": {
    "s": 2,
    "v": [
      "*頭",
      ""
    ],
    "t": "俗/"
  },
  "饒": {
    "s": 2,
    "v": [
      "*赦/*命",
      ""
    ]
  },
  "香": {
    "s": 4,
    "v": [
      "*菇肉糜/攑*綴拜/攑頭*/蠓仔*/*袋仔/搶頭*/*櫞瓜/金*燭/傳*煙/添油*/*爐/淨*/*煙/進*/*菇/線*/燒*/*烌/麝*/聽*/臭*/*案/*火/*芳/割*/拈*/*櫞",
      "*港跤/月來*",
      "*油/五*",
      ""
    ],
    "t": "白/文/文/"
  },
  "馨": {
    "s": 2
  },
  "馬": {
    "s": 3,
    "v": [
      "*西馬西/馬*虎虎/*馬虎虎/打*膠路/打*武窟/*耳東風/馬西*西/哈*星/羅*字/*鈴薯/打*膠/斑*線/這*/新*/*上/出*/司*/人*/斑*",
      "牛聲*喉/走*燈/走赦*/*花糋/花條*/跋落*/三跤*/落屎*/碌硞*/*齒豆/報*仔/*戲/*鮫/*薺/*鞭/野*/*頭/惡*/跑*/*鞍/*褂/鐵*/*面/*仔/*力/敗*/跋*/甲*/*路/*車/騎*/*桶/海*",
      "*拉松"
    ],
    "t": "文/白/替"
  },
  "駁": {
    "s": 3,
    "v": [
      "*回/反*",
      "*岸",
      ""
    ],
    "t": "文/白/"
  },
  "駐": {
    "s": 3,
    "v": [
      "*水",
      "派*/*軍/進*",
      ""
    ],
    "t": "替//"
  },
  "駛": {
    "s": 2,
    "v": [
      "*船/*車",
      "駕*"
    ],
    "t": "白/文"
  },
  "駱": {
    "s": 2,
    "v": [
      "*駝",
      ""
    ]
  },
  "騎": {
    "s": 2,
    "v": [
      "*馬/*車",
      "*士"
    ],
    "t": "白/文"
  },
  "騾": {
    "s": 2
  },
  "驚": {
    "s": 4,
    "v": [
      "食軟*硬/心*膽嚇/著生*/拍生*/*生份/*死人/*見笑/硩*/免*/著*/嚇*/*人/收*/*死/生*/恐*/*惶/*喜",
      "*蟄",
      "",
      ""
    ],
    "t": "白/白/文/"
  },
  "驛": {
    "s": 2,
    "v": [
      "後*/前*",
      ""
    ],
    "t": "白/文"
  },
  "驢": {
    "s": 2,
    "v": [
      "",
      "*仔"
    ]
  },
  "骰": {
    "s": 2,
    "v": [
      "十八*仔/撚*仔/*仔",
      ""
    ]
  },
  "髓": {
    "s": 3,
    "v": [
      "頭殼*/骨*/腦*",
      "",
      ""
    ],
    "t": "白//文"
  },
  "體": {
    "s": 3,
    "v": [
      "記憶*/失*面/染色*/多媒*/半導*/簡*字/查某*/病*/*力/*育/*面/*格/*統/*貼/*會/*諒/*操/*驗/死*/軟*/媒*/整*/團*/人*/*重/硬*/具*/*系/供*/身*/肢*/集*/*制/車*/*質/屍*/肉*/群*/*能/天*/全*/抗*/主*/物*/*溫/實*/立*/解*/字*/個*/遺*/母*/*內/*型/*積/*檢/大*/本*/液*/總*/一*/氣*/*悟",
      "",
      ""
    ],
    "t": "文/白/"
  },
  "高": {
    "s": 2,
    "v": [
      "北二*/*麗參/*麗菜/*血壓/*見/*尚/*手/*級/*貴/*潮/*麗/*中/*明/提*/*層/*音/*峰/*雅/*溫/*階/*檔/*速/*樓/*齡/*職/*鐵/*等/*女/*壓/*地/*架",
      "*粱酒/*長"
    ]
  },
  "髻": {
    "s": 2,
    "v": [
      "*仔鬃/雞*",
      ""
    ]
  },
  "鬆": {
    "s": 2,
    "v": [
      "輕輕*鬆/輕輕鬆*/輕*/焦*/*軟/放*",
      "蓬*"
    ],
    "t": "白/文"
  },
  "鬚": {
    "s": 2,
    "v": [
      "鰇魚*/聳*/鬍*/喙*/覕*/虎*",
      ""
    ],
    "t": "白/文"
  },
  "鬥": {
    "s": 2,
    "v": [
      "*榫頭/*幫贊/*鬧熱/*相共/*夥計/*做伙/*無閒/*跤手/雙棚*/*股/*空/奮*/戰*/*句/*陣/*榫/*搭/*走/*爭",
      ""
    ],
    "t": "白/文"
  },
  "鬧": {
    "s": 2,
    "v": [
      "*熱滾滾/鬥*熱/迎*熱/*熱",
      "*猜猜/*房/*廳/*台/吵*"
    ]
  },
  "魍": {
    "s": 2,
    "v": [
      "變無*/變啥*",
      ""
    ],
    "t": "替/"
  },
  "魚": {
    "s": 3,
    "v": [
      "*鱗𤺅仔/吳郭*/加網*/白帶*/肉*仔/鯉*尾/釣*台/狗母*/虱目*/豆仔*/汫水*/紅鰱*/鹹水*/鰇*鬚/烏*子/烏*鰾/活*栽/釣*翁/鱙仔*/鰮仔*/*仔市/鹹鰱*/*肝油/鰇*羹/鯊*煙/鯽仔*/魩仔*/煙仔*/*釣仔/喝*仔/三文*/*餌/*頭/*臊/*鮮/*藤/*鰓/*鰾/*鱗/*網/*塭/黃*/*脯/嘓*/旗*/*翅/魬*/魴*/鮑*/罾*/*栽/鮸*/鯉*/鯊*/*拊/鯰*/鰇*/*刺/鹹*/*池/*子/鰱*/鱈*/*丸/鱔*/鱖*/鱷*/鱸*/草*/烏*/柴*/扁*/金*/*酥/油*/拋*/釣*/木*/*群/*類",
      "",
      ""
    ],
    "t": "白//文"
  },
  "魠": {
    "s": 2,
    "v": [
      "塗*",
      ""
    ]
  },
  "魯": {
    "s": 2,
    "v": [
      "烏*木齊/粗*",
      "阿沙不*"
    ],
    "t": "/替"
  },
  "鮑": {
    "s": 2,
    "v": [
      "*魚",
      ""
    ],
    "t": "俗/"
  },
  "鮮": {
    "s": 3,
    "v": [
      "*沢/*花/魚*",
      "新*",
      ""
    ],
    "t": "白/文/俗"
  },
  "鯉": {
    "s": 2,
    "v": [
      "鯪*/*魚",
      ""
    ],
    "t": "替/"
  },
  "鯗": {
    "s": 2,
    "v": [
      "鴨*",
      ""
    ]
  },
  "鯧": {
    "s": 2,
    "v": [
      "烏*/白*",
      ""
    ]
  },
  "鯨": {
    "s": 2
  },
  "鰇": {
    "s": 2,
    "v": [
      "*魚羹/*魚鬚/*魚",
      ""
    ]
  },
  "鱉": {
    "s": 2,
    "v": [
      "龜龜*鱉/龜龜鱉*/掠龜走*",
      ""
    ],
    "t": "白/文"
  },
  "鱖": {
    "s": 2,
    "v": [
      "",
      "鮢*/*魚"
    ]
  },
  "鱗": {
    "s": 2,
    "v": [
      "魚*𤺅仔/魚*/拍*",
      ""
    ],
    "t": "白/文"
  },
  "鱙": {
    "s": 2,
    "v": [
      "",
      "*仔魚"
    ]
  },
  "鱷": {
    "s": 2,
    "v": [
      "*魚",
      ""
    ]
  },
  "鳥": {
    "s": 2,
    "v": [
      "牛屎*仔/厝角*仔/拍*帽/頭目*/放粉*/山後*/貓頭*/粟*仔/暗光*/*仔岫/*仔踏/*梨仔/菜*仔/*擗仔/*銃/*仔/粉*/飛*/𡳞*/孤*/客*/*隻/鴕*/老*/菜*/*類/水*",
      "*鼠仔冤/*鼠仔症/*鼠仔色/*鼠擗仔/*鼠觸仔/*鼠仔糖/*鼠張/*鼠"
    ],
    "t": "白/文"
  },
  "鴞": {
    "s": 3,
    "v": [
      "鴟*",
      "",
      ""
    ],
    "t": "替//"
  },
  "鴟": {
    "s": 8,
    "v": [
      "",
      "",
      "*鴞",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "/替/替/////"
  },
  "鴦": {
    "s": 3,
    "v": [
      "水鴛*/鴛*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "鴿": {
    "s": 2,
    "v": [
      "菜*目",
      "斑*"
    ],
    "t": "文/白"
  },
  "鵝": {
    "s": 3,
    "v": [
      "天*/徛*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "鵠": {
    "s": 3,
    "v": [
      "白頭*仔",
      "",
      ""
    ],
    "t": "替//"
  },
  "鵬": {
    "s": 2
  },
  "鵲": {
    "s": 2
  },
  "鶉": {
    "s": 2,
    "t": "白/文"
  },
  "鶴": {
    "s": 2,
    "v": [
      "白*",
      ""
    ],
    "t": "白/文"
  },
  "鷺": {
    "s": 2
  },
  "鹼": {
    "s": 2,
    "v": [
      "*仔粿/*性/*粽",
      ""
    ],
    "t": "白/文"
  },
  "鹽": {
    "s": 2,
    "v": [
      "碎*鹽/*酸仔/*桑仔/*花仔/碎鹽*/*甕仔/埔*鄉/*埕/撒*/豉*/挲*/*酸/*份/*水",
      ""
    ]
  },
  "鹿": {
    "s": 2,
    "v": [
      "麒麟*/*角龜/長頷*/*茸/*角/*仔",
      "沙*區/沙*"
    ]
  },
  "麒": {
    "s": 2,
    "v": [
      "*麟鹿/拋*麟/*麟",
      ""
    ]
  },
  "麗": {
    "s": 2,
    "v": [
      "美*島/秀*/壯*/美*",
      "高*參/高*菜/高*"
    ]
  },
  "麟": {
    "s": 2,
    "v": [
      "麒*鹿/拋麒*/麒*",
      ""
    ]
  },
  "麥": {
    "s": 3,
    "v": [
      "*芽膏/*仔茶/*仔酒/*芽糖/*仔/番*/*片",
      "",
      ""
    ]
  },
  "麩": {
    "s": 3,
    "v": [
      "米仔*",
      "頭*",
      ""
    ],
    "t": "文/白/"
  },
  "麴": {
    "s": 2,
    "v": [
      "鼠*粿/鼠*草",
      ""
    ]
  },
  "麵": {
    "s": 3,
    "v": [
      "蚵仔*線/豬跤*線/捏*尪仔/幼麵*/幼*麵/*摵仔/摵仔*/擔仔*/雜菜*/*線糊/*擔仔/*包/*炙/*桃/*粉/*茶/*猴/意*/*線/泡*/滷*/*頭/*龜/*麶/大*",
      "",
      ""
    ],
    "t": "白/文/"
  },
  "麻": {
    "s": 4,
    "v": [
      "*雀子仔/白*油/拍*雀/烏*油/鹿*產/木*黃/*虱目/*竹筍/*油酒/*油/*竹/*衫/*索/*袋/*雀/*布/*糍/*粩/白*/大*",
      "太*里鄉/太*里/*煩",
      "跤*手痺/小兒*痺/*醉/*藥/*痺/*射",
      ""
    ],
    "t": "白/文//"
  },
  "黃": {
    "s": 4,
    "v": [
      "*梔仔花/*酸雨/*目子/在欉*/*錦錦/*絲帶/*疸/*酒/*連/*金/*酸/*豆/*色/*牛/徛*/鴣*/金*/掃*/*魚",
      "*昏市仔/雄*酒/木麻*/雄*/*泉/*昏",
      "",
      ""
    ],
    "t": "白/文//"
  },
  "黍": {
    "s": 3,
    "v": [
      "",
      "*仔/蘆*/番*",
      ""
    ]
  },
  "黜": {
    "s": 2,
    "v": [
      "*塗機/*臭/*破/*仔",
      ""
    ],
    "t": "白/文"
  },
  "鼎": {
    "s": 2,
    "v": [
      "扞*灶/*邊趖/金*/補*/*仔/*疕/*崁/*摖/*蓋/吊*/牢*/*筅/破*",
      ""
    ],
    "t": "白/文"
  },
  "鼠": {
    "s": 2,
    "v": [
      "鳥*觸仔/鳥*仔色/鳥*仔糖/鳥*仔冤/鳥*仔症/鳥*擗仔/鳥*張/*麴草/*麴粿/鳥*/錢*/鼢*/飛*/膨*/火*/滑*",
      ""
    ],
    "t": "白/文"
  },
  "鼻": {
    "s": 2,
    "v": [
      "牛*圈仔/好*獅/虎*師/象*湖/牛*圈/牛*環/啄*仔/鸚哥*/齆*聲/獅仔*/跤*臁/*屎膏/*空風/*目喙/*仔/*空/*水/*芳/*屎/實*/*音/*頭/*龍/*翼/擤*/齆*/塞*/蛀*/針*/流*/凹*/*炎",
      ""
    ]
  },
  "鼾": {
    "s": 2,
    "v": [
      "鼾*叫/*鼾叫",
      ""
    ],
    "t": "替/替"
  },
  "齊": {
    "s": 5,
    "v": [
      "*全/*備/*頭/整*/和*/同*",
      "*勻",
      "",
      "烏魯木*",
      ""
    ],
    "t": "/替///"
  },
  "齋": {
    "s": 2,
    "v": [
      "早*",
      ""
    ],
    "t": "文/白"
  },
  "齧": {
    "s": 4,
    "t": "替///"
  },
  "龍": {
    "s": 7,
    "v": [
      "水*車/扒*船/*眼乾/海*王/起蛟*/*眼/掠*/弄*/*船/*蝦/護*/水*",
      "烏*茶/烏*仔/蛟*/塗*/鼻*/*脈/*骨/*鳳/烏*/恐*",
      "沙*巴斯",
      "",
      "後*鎮/後*溪/後*",
      "大*泵",
      ""
    ],
    "t": "白/文/替/白///"
  },
  "龐": {
    "s": 2,
    "v": [
      "大*",
      ""
    ],
    "t": "替/"
  },
  "龜": {
    "s": 2,
    "v": [
      "六*里社/牽*落湳/*龜鱉鱉/龜*鱉鱉/掠*走鱉/牛屎*/紅*粿/涵空*/珠仔*/踮空*/金*綠/蛀*仔/鹿角*/*殼花/六*區/膨風*/壽*/墓*/*祟/*殼/頓*/*跤/*精/*蠅/麵*/摃*/筍*/啄*/烏*/紅*/盹*/金*/米*/石*/*毛/水*/海*",
      ""
    ],
    "t": "白/文"
  },
  "𠕇": {
    "s": 3,
    "v": [
      "*硞硞/*篤",
      "",
      ""
    ],
    "t": "替//"
  },
  "𠯗": {
    "s": 2,
    "t": "替/"
  },
  "𢪱": {
    "s": 2,
    "t": "替/"
  },
  "𣛮": {
    "s": 2,
    "v": [
      "*籃",
      ""
    ]
  },
  "𣮈": {
    "s": 2,
    "v": [
      "孤*絕種/*頭山/老孤*/孤*",
      ""
    ],
    "t": "替/"
  },
  "𣻸": {
    "s": 2,
    "v": [
      "腸仔*/*肭肭/*塌塌/米糕*/齒*",
      ""
    ],
    "t": "替/"
  },
  "𤲍": {
    "s": 2,
    "v": [
      "挨挨𤲍*/挨挨*𤲍/相挨相*/*燒",
      ""
    ]
  },
  "𤺅": {
    "s": 6,
    "v": [
      "魚鱗*仔",
      "",
      "",
      "",
      "",
      ""
    ],
    "t": "替/////"
  },
  "𥍉": {
    "s": 2,
    "v": [
      "一目*仔/眨眨*/*𥍉看/𥍉*看/目*仔/*目",
      ""
    ],
    "t": "替/替"
  },
  "𥑮": {
    "s": 2,
    "v": [
      "硓*石",
      ""
    ],
    "t": "替/"
  },
  "𧌄": {
    "s": 7,
    "v": [
      "*蜅蠐",
      "",
      "",
      "",
      "",
      "",
      ""
    ]
  },
  "𧮙": {
    "s": 2,
    "t": "替/"
  },
  "𨂿": {
    "s": 3,
    "v": [
      "*著",
      "牛角*仔/牛犅*",
      ""
    ]
  },
  "𨑨": {
    "s": 2,
    "v": [
      "*迌查某/*迌囡仔/*迌物仔/*迌印仔/*迌物/*迌人/*迌",
      ""
    ],
    "t": "替/"
  },
  "𩸙": {
    "s": 2,
    "v": [
      "*仔",
      ""
    ]
  },
  "𩸶": {
    "s": 2,
    "v": [
      "狗*仔",
      ""
    ],
    "t": "替/"
  },
  "𪜶": {
    "s": 2
  },
  "𫝛": {
    "s": 2
  }
}
